{"info":{"blood":"3","chest":"93","bd":"15 июля","weight":"56","height":"176","likes":"Драться, Мясо","dislikes":"Тяжелая работа"},"content":["Акане — спортивная и бойкая личность, она уважает физически развитых людей и любит вызывать их на бои. Она считает, что борьбой можно решить любую проблему, но, несмотря на это, она может быть весьма ленива и иметь слабую мотивацию, если дело не касается состязаний или еды.","У Акане есть проблемы с запоминанием имён людей, это связано с её прошлым. Намного быстрее она способна запомнить имя, если её накормить.","Она не любит планировать что-то на будущее, она живёт сегодняшним днём. Акане обычно не тренируется. Это компенсируется тем, что она постоянно пытается сражаться с сильными людьми, чтобы их превзойти.","У неё довольно отчуждённый характер к тем, кого она считает недостаточно сильными, но так она всегда готова встать на защиту друзей. Порой её необдуманная решительность и бойкость заставляет попадать её в неприятные ситуации.","Овари очень любит еду. Это ещё одна вещь, которая способна её взбудоражить и заставить загореться, в большинстве случаев для достижения цели в виде еды. Как она говорит: \"если не будешь есть - умрёшь\", так что для неё еда играет очень важную роль в жизни, чтобы восстанавливать свои силы. Когда Овари приступает к трапезе, её невозможно остановить.","На классных судах, Акане говорит различные случайные заявления, которые почти всегда оказываются неверными. В общем Акане не самая сообразительная девушка. Её легко запутать и обвести вокруг пальца. Можно сделать вывод, что Акане легко верит в слова других, поэтому она становится лёгкой целью для манипуляторов. В одном из фритаймов Хиёко рассказала о том, что пинала цветы, после чего Акане спросила, зачем она это делает. На что Хиёко сказала, что если пинать пищу перед трапезой, в ней будет больше белка. И Акане начала есть цветы. К тому же Акане не считает Бьякую Тогами и Самозванца разными людьми, она считает, что он просто резко худеет.","Акане росла в чудовищных местах, из-за чего в ней не были воспитаны основы морали и этики. И поэтому Акане не видит ничего плохого в домогательствах, которые она испытывала в детстве. Она считает нормальным позволить кому-то потрогать её грудь в честь извинения или награды. Она совершенно не стыдиться быть голой перед кем-либо.","Овари можно смутить темами, связанными с романтикой. Акане не хочет показаться слабой, ведь в тех местах, где она росла, если ты слаб, то ты можешь умереть. Она заставляет себя быть сильной и считает, что у действительно сильных людей нет уязвимых сторон. Поэтому Акане не ждёт ни от кого поддержки. Она привыкла делать всё самостоятельно. Но при всем при этом Акане боится призраков, и когда это замечают, она начинает угрожать и говорить о том, что об этом никто не должен знать.","Акане любит заниматься поисками, залезать на различные препятствия. Она способна довольствоваться и минимальными удобствами в связи с прошлым.","У Овари было несколько отцов и матерей, из-за чего у неё имеется довольно много братьев и сестёр, около семи, она очень сильно заботится об их безопасности. Поэтому она также устраивалась на работу официанткой, где и испытывала сексуальные домогательства в свою сторону, а чтобы прокормить свою семью ей в дополнение ко всему этому приходилось прибегнуть к воровству .",["Фритаймы","Акане плохо запоминает имена, оправдываясь тем, что она уже встретила довольно много интересных персонажей.","Овари говорит о том, что если ты будешь её кормить, она быстрее запомнит имя.","Она напрямую заявляет о том, что её не интересуют люди, у которых низкая боевая мощь. Еще она говорит о том, что Хаджиме похож на около двоих.","Акане занимается <b>гимнастикой</b> лишь из-за того, что установление рекордов и победы в соревнованиях приносят ей лёгкие деньги.","Гимнасткой она стала благодаря некому старику, который настойчиво убеждал её попробовать. Изначально он предлагал ей заниматься паркуром.","Акане участвовала в уличных боях и неплохо заработала на этом, так как ей не было равных. В этом деле она очень быстро достигла вершины. Однако, теперь Акане не может найти хорошего соперника .","Акане говорит о том, что за ней невозможно угнаться в гонке, так как ей вынужденно приходилось заниматься бегом, когда было необходимостью быстро отступать от других людей.","Овари говорит, что в ней много энергии засчёт вкусной еды и уютного ночлега. В прошлом у неё протекала крыша, когда шёл дождь.","Овари описывает своё место жительства, как: \"Дрянное место, где собрались все паршивые люди. Не так странно было найти труп утром на свалке.\"","Она делала все ради того, чтобы заработать деньги, даже продала свои трусики некоторому парню, которого она описала как \"Шумная свинья\".","Однажды, когда один из парней её матери предложил ей устроиться работать официанткой. У неё возникла ситуация, когда человек, который её нанял, сказал подносить ему еду без трусов, но Акане отказалась, сославшись на то, что от этого замёрзнет живот.","После окончания фритайма, Акане может сказать что-то наподобие того, что ей пора идти уже на четвёртый обед.","Акане считает, что нельзя выжить, если не ешь, когда есть возможность. Это обусловлено тем, что она жила в неблагоприятных условиях.","Проживает Овари в большой семье, отчего у нее около семи братьев и сестёр, а родители не работают. Акане не знает точно, сколько у неё братьев, так как у неё часто появлялись новые мамы или папы.","Она подрабатывала официанткой и воровала для того, чтобы прокормить малышей.","Однажды Акане встретила в ресторане старого чувака, который приходил всё время. Он являлся тренером по гимнастике, но сколько бы Акане не пыталась сбить его с ног, у неё никак не получалось. Ей казалось, что ему это нравится. Ещё он говорил, что у неё потрясающее тело.","Благодаря тренеру она смогла найти новый дом для себя и своих братьев и сестер.","Акане считает себя живой, потому что: \"Пока я могу есть и двигаться, я чувствую себя живой\".","Акане не желает показаться обеспокоенной, так как это показывает, по её мнению, слабость, что не приемлемо, ведь если ты слаб, это значит, что ты умрёшь.","Она боится призраков. Это заметно, когда она была на складе и в темноте упала белая простыня. Простыню она посчитала за призрака, из-за чего начала в страхе дрожать.","После инцидента с призраком, она сказала Хаджиме о том, что он должен забыть, что видел. И если он кому-то расскажет об этом, она его убьёт. Акане очень заботится о том, чтобы никто не знал насчёт её слабости.","Овари живёт по правилам: \"Если тебя пинают и бьют, или вы плачете и кричите, что нет еды или лекарств, никто тебе не поможет. Слабые люди умирают, и с этим ничего не поделать! Что бы ни случилось, ты не можешь жаловаться!\""],"Подготовил <a href='/id319352407433805824'>Purple_guy_М.Ш</a>."],"id":"akane","name":"Акане Овари","talents":["Абсолютная Гимнастка уровня старшей школы"],"prepared":true}