{"info":{"blood":"2","chest":"72","bd":"18 апреля","weight":"41","height":"157","likes":"Авокадо","dislikes":"Сырость"},"content":["<b> \"Недостаточно просто жить здесь вечно. Наша жизнь также должна быть исполнена божественной цели. Другими словами... Мы должны сделать эту академию раем на земле! Поступив так... наше желание уйти исчезнет, ​​и убийства прекратятся.\" </b> (c) Анджи Ёнага","Анджи - позитивная и любопытная девушка, с крайне странным виденьем мира и нездоровым влечением к богу её острова \"Атуа\". С первой встречи Анджи рассказывает о своём боге, уверяя всех в том, что он существует, а так же предлагает сделать пожертвование в виде пинта крови для него.","В любой ситуации Анджи всегда улыбается, даже когда погибает кто-то из участников убийственной игры, она лишь молится за его душу. Почти каждую ситуацию, Ёнага оправдывает \"желанием Атуа\", даже попадание одноклассников в академию узников.","Несмотря на крайне позитивный настрой Анджи, в ситуациях, что не устраивают Анджи, по типу оскорбления Атуа или же крайней агрессии в сторону Анджи и т.д. она улыбается крайне пугающе, темнея в лице и в основном угрожая наказанием со стороны Атуа.","Ёнага так же является отличным манипулятором, которому в своих манипуляциях помогает её крайне непринуждённый вид, улыбка и Атуа. В третьей главе она организовала клуб поклонения Атуа, который был на нацелен на прекращение попыток выбраться из академии. А в этом ей помогали некоторые ученики, которых Анджи завлекла с помощью объятий и последующего внушения однокласснику про то, что Атуа может принимать любые формы, какие только захочет человек. Доподлинно неизвестно, действительно ли Анджи имеет связь со своим богом, но она попадает точно в цель, говоря Гонте о том, что Атуа может принять облик заботливой бабушки. Это крайне удивило Гонту, вследствие чего он присоединился к культу, такой же приём она использовала и на других, но только на тех, кем можно было легко манипулировать, оказывая поддержку и т.д.","Как и говорилось ранее, неизвестно, точно ли Анджи имеет связь со своим богом Атуа, но некоторые её заявление крайне странные. Во время первого суда, Анджи предположила, что убийца прятался в секретной комнате, а позже это оказалось правдой.","Анджи утверждает, что она является ораклом Атуа, а её тело лишь сосудом. Который он использует для связи с людьми и воплощения своего искусства в виде рисунков и статуй, в одном из фритаймов, когда Шуичи видел то, как Анджи работает, она издавала звуки, похожие на мычание, а её глаза были закрыты.","Хоть Анджи и довольно добрая, но она вполне хладнокровно относится к остальным ученикам в некоторых ситуациях, например: во время второго суда, она без каких либо угрызений совести обвиняла Химико, даже не взирая на то, что они вместе готовили шоу, Ёнага высказывалась о ней, как о человеке, который больше всего подозрителен на данный момент.","В третьей главе Ёнага придерживается мнения, что всем стоит принять их судьбу и остаться жить в академии, не пытаясь выбраться, именно поэтому она собирает Культ \"поклонения Атуа\", состоящих из тех, кто согласен с мнением Анджи, а так же пытается уговорить остальных. Анджи действительно пытается оградить всех от попыток выбраться: ломает фонарь-воспоминаний, с помощью Гонты запечатывает люк и даже вводит комендантский час во время ночи.",["<b>Фритаймы с Каэде Акамацу</b>","Первый фритайм начинается с радостного приветствия Ёнаги, которая благодарит Акамацу за приглашение и добавляет, словно та тоже почувствовала, как сплелись их судьбы. Анджи говорит, что не может не почувствовать на себе то очарование, исходящее от Каэде, отчего та, заслышав ее интонацию, заведомо предполагает, не собирается ли художница принести ее в жертву. Анджи упоминает голос Атуа и его божественное вдохновение: когда девушка лепит скульптуры или пишет картины, то ее тело становится сосудом для Бога. Он же впоследствии постигает то искусство, что создает ее тело. Затем она спрашивает у пианистки, чувствует ли та божественное вдохновение, когда играет на инструменте, а после, получив ответ отрицательный, явно негодует, заваливая Каэде вопросами, как тогда она играет на фортепиано без помощи Атуа. Заслышав, что Акамацу имеет свою интерпретацию в музыке, а также она способна вполне жить без веры в Атуа, Ёнага сменяется в лице, запугивая девушку речами о том, что та может пожалеть о сказанном, ведь будет обречена на наказание в течение трех жизней, но после с легкой улыбкой добавляет, что у нее еще есть шанс избежать этого, поверив в Атуа. Анджи старательно подбирает причины для верования, придумывая все более и более привлекательные, но по итогу, все же получив отказ, художница продолжает настаивать на своем, говоря, что иных богов, кроме Атуа нет, а если Каэде и слышала о других, то это лишь потому, что Атуа способен принимать любую форму, чтобы удовлетворить потребности людей. Заканчивается фритайм на том, что Анджи провожает Акамацу фразой о том, что она и Атуа будут ждать ее.","Ёнага приходит к Каэде с невероятно серьезной проблемой: Атуа требует, что те устроили \"джем-сессию с рисованием и пианино\". Анжди старательно уговаривает пианистку, отчего та на это лишь делает заметку о том, что она скорее всего говорит от себя лично, потому что одинока на самом деле. Однако, по итогу Каэде соглашается, а художница предлагает ей исполнить песню, что позволила бы ей почувствовать себя благословленной. В течение сессии и игры Акамацу, Анджи засыпает, бормоча сквозь сон о каком-то пожертвовании, про утро среды и недостаток крови. Вполне вероятно, что подобное являлось одним из ритуалов, что проводился на ее острове. Когда Ёнага просыпается, то благодарит Каэде за ее исполнение; она говорит, что ей снился прекрасный сон, а Атуа был так ей очарован, что случайно выплеснул куда-то Свой божественный гнев. Художница радостно говорит, что ей начинает нравится музыка Акамацу, а также предлагает устроить однажды подобную джем-сессию вновь."],["<b>Фритаймы с Шуичи Сайхарой</b>","Анджи объясняет свое необычное имя тем, что она проживает на божественном райском острове с Атуа. Данный остров довольно невелик, хотя ранее он был гораздо больше, однако, ее Бог использовал стихийное бедствие, что бы его уменьшить, Атуа считал что так остров будет выглядеть симпатичнее. На острове произрастает множество растений, но те часто прибегают к тому, чтобы нападать на людей. Ёнага даже сомневается, действительно ли это цветы и растения. Художница предлагает Сайхаре предположить, что из себя представляет ее остров, желая тому божественной удачи. Анджи на неправильные варианты отвечает, что Атуа неудовлетворен его ответом, а в ином случае может быть и вовсе унесен призраками. Однако, одну из деталей он частично подмечает верно: в ее родном городе они умываются в банях, а совместные ванны ей кажутся более расслабляющими. Город Анджи находится посреди океана, окруженный лишь водой, хотя Ёнага говорит, что постоянно заказывает доставку в \"DeepSea\". \"DeepSea\" - это сайт доставки, на котором имеется огромное количество различных вещей. С помощью него девушка получала и журналы, и еду, одежды, органное мясо, лекарство, кровь и даже детей.","Ёнага приходит с просьбой помочь ей найти серп, которое та собирается вонзить в свое окно. Это один из обычаев острова: когда тебе одиноко ночью, ты вонзаешь серп в свое окно. Любой, кто его заметит, не может пройти мимо и просто обязан утешить этого человека всеми возможными способами. Также художница рассказывает и о других обычая своего острова: первое - нельзя кормить детей после полуночи, потому что это вредно для здоровья. Затем им нужно пройти ритуал божественного посвящения, прежде чем те смогут войти во взрослую жизнь. Во время него выполняются интенсивные физические упражнения, после которых все ощущают себя счастливыми и расслабленными. Сама Анджи еще не проходила данный ритуал, но слышала, что это божественный опыт. На острове все разделяют их веселые времена, например, на свадьбе, когда жених и невеста исполняют свои клятвы, то гости делают то же самое. После успешного завершения, невеста одарена ребенком, а после все также разделяют его, используя серп. Однако, после Ёнага признается, что никакого ребенка не делят, лишь невесту.","Анджи была занята рисованием, каждый мазок сопровождая сексуальным стоном. Когда та отвлекается на Сайхару, то говорит, что она в полном порядке, а Атуа спустился с небес и наполнил ее Своим святым присутствием. Как она утверждает, каждая ее работа создается подобным образом. Взглянув на картину, сотворенную Анджи, Шуичи на минуту словно теряет сознание, отчего Ёнага утверждает, что подобное довольно естественно, однако, все равно странно, ведь Атуа избрал его. Самолично приняв решение, художница заявляет, что с настоящего момента начинается его обучение по священному указу Атуа, ведь Сайхара недостаточно божественен. Анджи принимается раздевать Сайхару, приговаривая, что она и Атуа лишь нежно обнимут его, но, заслышав раздраженный крик Шуичи, она лишь убегает от него прочь.","С привычной беззаботностью Ёнага встречает Сайхару, спрашивая, чем они будут заниматься сегодня, словно ничего не произошло. На извинения Шуичи Анджи лишь негодует, отвечая, что уже закончила с произошедшим и даже Атуа простил его. Насчет того, злится ли сама девушка на него, та утверждает, что ее чувства не имеют значения, раз Атуа решил не держать обиды на детектива. \"Атуа - это бог, а бог - это Атуа. Он всегда с Анджи\",- произносит она, после шепотом загадочно рассказав о том, что ее работы - это божественные послания Атуа, а так как она является его оракулом, то лишь Анджи может получать их. Однажды Бог сказал девушке устроить большой праздник, в котором принимал участие весь остров, а сам он длился неделю. Было весело, но из-за отсутствия работы жизнь их слегка испортилась, но все равно это Атуа сказал ей организовать, потому что тот легко начинает чувствовать себя одиноким. Заметив явное внимания на себе, Ёнага игриво начинает подходить к Сайхаре, утверждая, что хочет быть ближе к нему.","Ёнага была особенно счастлива, оглашая Шуичи о том, что подготовила для него подарок. Им являлась картина, на которой был изображен детектив, однако, черт его лица было не разобрать, а более того это даже не напоминало человека. Анджи подмечает, что тот более не падает в обморок при виде ее картин, что означало их явное сближение. Теперь, когда он был избран Атуа, художница спрашивает, готов ли тот стать ее мужем. Почувствовать нотки сомнения в его словах, Анджи серьезно спрашивает, действительно ли он готов бросить вызов слову Атуа, ведь если Сайхара решит поступить так, то будет проклят на много поколений вперед. Также Ёнага упоминает то, что ее первый раз был именно с ним: он был первым, кто разозлился на нее. С того момента она не могла перестать думать о детективе, вплетая его в свои мысли постоянно. Последнее, что спрашивает Анджи: \"Будешь ли ты моим мужем и останешься со мной навсегда?\"."],["<b>Интересные и полезные факты</b>","Анджи часто смеётся в своём особом стиле \"Нья-ха-ха\", а так же использует собственные фразы: \"Как божественно!\" \"Байонара!\".","Скульптуры Анджи настолько правдоподобны, что большинство участников убийственной игры были напуганы ими."],"Подготовил <a href='/id439069520972218399'>Ahesam</a>."],"id":"angie","name":"Анджи Ёнага","talents":["Абсолютный Творец уровня старшей школы"],"prepared":true}