{"info":{"blood":"3","chest":"88","bd":"24 апреля","weight":"50","height":"160","likes":"Пончики","dislikes":"Вычисления"},"content":["Аой - крайне дружелюбная девушка, так что ей не составляет труда быстро социализироваться в новой среде. Она обычно становится инициатором того, чтобы все познакомились, и также очень активно помогает всем в поисках выхода из академии. Быстро находит общий язык с другими людьми и пытается привлечь их в свою деятельность (по большей части связанную со спортом), даже если люди не хотят принимать участие в ней. Она очень эмоциональна, а также имеет сильное чувство веры в своих друзей. У неё точно проглядывается явное желание помогать и защищать близких для нее людей. Например, когда Аой дала пощёчину Бьякуе за то, как тот говорил о том, что если бы Сакура умерла, вся ситуация бы упростилась, так как стало на одного человека, что находится под контролем кукловода, меньше.","Хина бывает очень взволнованной, пытаясь запомнить имя: она повторяет его вслух и выводит пальцем на ладони по три раза. Она может показаться глупой из-за того, что часто делает поспешные выводы, а потому становится лёгкой добычей для тех, кто мог бы попытаться воссоздать различного рода ловушку. В 4 главе THH она приходит к мнению, что Сакура покончила с собой в порыве отчаяния, и в этом виноваты все те, кто считал ее предателем. Аой предпринимает попытку запутать суд в надежде заставить всех прийти к неверному выводу, чтобы каждый поплатился за те страдания, которые он принес Огами, из-за чего та решилась на столь радикальный поступок как самоубийство. Порой Асахина может быть темпераментной и испытывать отвращение к убийцам, когда они раскрывают мотивы своих деяний, если те будут ей казаться довольно алчными, либо безумными. Примером может послужить мотив Селестии - как алчный, а так же мотив Корекиё - как пример безумного.","Несравнимое пристрастие имеет Аой к сладкой еде, например: чай, пончики, печенье, блинчики и т.д. Также она часто испытывает голод, из-за которого напрочь перестаёт думать о других, и тогда она способна ударить человека, который стоит у неё на пути. Хотя, несмотря на это, она всё равно беспокоится и следит за своим весом, чтобы случайно не потолстеть. Еще она упоминает, что у неё хорошо получается играть в Отелло, но даже во время игры она совсем не полагается на ум.","В своих разговорах она часто делает отсылки к спортивным дисциплинам и их правилам, например: в пятой главе она пытается подбодрить всех словами: \"...Кроме того, даже если умрёт ещё один человек, мы всё равно сможем выставить баскетбольную команду\". Несмотря на то, что Аой имеет талант Абсолютного Пловца, она также увлекается и другими видами спорта, такими как бейсбол, баскетбол, волейбол, теннис и лёгкая атлетика.","Хина всегда готова делиться опытом со своими друзьями и учить их тому, что хорошо знает сама. Также она довольно часто практикует технику канпу масатсу, которая заключается в растирании тела сухим полотенцем - это способствует укреплению здоровья и предотвращает многие болезни.","Асахина считается одним из персонажей, который наиболее устойчив к переменам температур, особенно к жаре. Также она втайне фанатеет от Джейсона Стейтема.","Юта - это младший брат Аой, которого она очень любит, так как это самый близкий для неё человек. Как и сама девушка, Юта увлекается плаваньем, но более искусен он в лёгкой атлетике. Скорее всего, это связанно с тем, что он был частью команды по лёгкой атлетике в школе.",["Фритаймы с Макото","У Хины довольно крепкое здоровье, так как она носит шорты даже зимой. Она считает, что к зиме нужно готовиться с помощью тренировок, и одна из из таких, которой она пользуется довольно часто, это канпу масатсу (протирание полотенцем). Также Аой упоминает, что обычно после данной процедуры она совершает следующее: \"Я обожаю выходить на балкон своей квартиры, раздеваться, ощущать ветер на своей коже... Это так замечательно! Я никогда не пропускаю утро без хорошего протирания!\".","Асахину очень бесит то, что она не может заниматься <b>НАСТОЯЩИМ СПОРТОМ</b> в академии, так как для неё настоящий спорт возможен лишь на улице. В дополнение к этому, Аой не может просто сидеть спокойно, а в школьные года она и вовсе посещала шесть спортивных кружков одновременно. Также она очень любит походы.","Ей необходимы вызовы, она хочет постигать всё больше и больше новых вершин, но после достижения какой-либо их них, ей становится одиноко. Но, как бы то ни было, главная её цель - это достижение высочайшей вершины, т.е. достижение <b>золотой медали!</b>","После усердных тренировок любимое занятие Аой - это вкусить \"тёплую мягкость пончика\" и почувствовать этот вкус \"масла и яиц\", и именно тогда твоё тело начинает таять.","Пончики - это секретное оружие, но она использует его лишь в экстренных случаях из-за его повышенной калорийности. Это даёт понять, что Аой очень трепетно относится к своей фигуре. Помимо этого, Аой любит рамен свиной тонкоцу.","Когда Аой голодна, она может начать угрожать кулаками, если ей мешают попасть к заветной столовой.","Когда она начинает задумываться о том, что она толстеет - полёт ее параноидальной фантазии не остановить, ведь она панически переживает насчет этого. Ей начинает видеться, что она уже похожа на идеальный круг, и скоро ей будет тяжело встать с кровати, а потому единственный финал, что для неё возможен - смерть в грусти и одиночестве.","Аой также волнуется о том, что она <b>не похожа на девушку</b>, как часто упоминают другие люди при ней, ведь она хороша лишь в спорте. По этой же причине она никогда не влюблялась, и, вероятно, поэтому Асахина так просила Макото стать тренировочным парнем для нее. Это всё для того, чтобы она попыталась открыть свою женскую сторону, исправить свой недостаток в виде нехватки женственности. Также в конце последнего фритайма Аой упоминает, что нужный ей человек должен быть как Джейсон Стейтем."],"Подготовил <a href='/id319352407433805824'>Purple_guy_М.Ш</a>."],"id":"aoi","name":"Аой Асахина","talents":["Абсолютная Пловчиха уровня старшей школы"],"prepared":true}