{"info":{"blood":"3","chest":"81","bd":"5 мая","weight":"68","height":"185","likes":"Кофе, Французская кухня","dislikes":"Простолюдины, Еда быстрого приготовления"},"content":["Бьякуя является высокомерным молодым человеком, который изначально ставил себя выше остальных, являясь наследником чрезвычайно успешного семейного бизнеса. Он крайне неохотно признает любые совершенные собой ошибки.","На протяжении всей истории, Бьякуя зачастую конфликтовал с другими и говорил, что он будет единственным, кто выйдет сухим из воды. Несмотря на его чопорную манеру поведения, он на самом деле был одним из самых здравомыслящих учеников группы и доказал, что может быть компетентным следователем.","Талант Бьякуи предоставляет ему целый ряд различных навыков. Он невероятно умен, так как был первым, кто сделал вывод, что один из членов группы является предателем. А также он обошел всех своих братьев и сестер и работал в нескольких отраслях Империи Тогами, приобретая огромное состояние для себя.","Бьякуя на протяжении всей игры является одним из самых компетентных персонажей. Он часто разбирается в деле раньше других учеников и дает небольшие намеки Макото. Тем не менее, порой он слишком быстро переходит к ответу, прежде чем проводит тщательное расследование.","Бьякуя и его братья и сестры были вынуждены сражаться друг против друга, чтобы стать следующим главой семьи, и Бьякуя был последним, кто выстоял. Впервые в истории семьи Тогами победил самый молодой мужчина.","Бьякуя свободно говорит по-французски, так как с лёгкостью смог прочитать военный профиль Мукуро, написанный полностью на французском. Он также умеет играть на всех стандартных музыкальных инструментах(к примеру, пианино). Получил он эти оба навыка, скорее всего, в результате стандартного образования семьи Тогами.","Бьякуя быстр к нулю в отношении подозреваемых без алиби — ну или тех, кто кажется наиболее подозрительными. Это было показано на пятом суде, когда Кёко Киригири не имела возможного алиби, чтобы оправдать свое отсутствие.","Он часто холоден, груб и замкнут, к тому же имеет нечестные манипуляционные склонности.","После побега из Академии Пик Надежды и присоединения к Основанию Будущего, Бьякуя показывается более достойным человеком, так как он действительно защищает других и даже готов рисковать своей жизнью ради них. Иногда он даже искренне улыбается, в дружелюбной манере.","Бьякуя сильно уважает свою семью, часто говоря об огромной силе Корпорации Тогами. Когда Эношима Джунко показала состояние, точнее, прекращение существования Корпорации, он воспринял это довольно напряженно.",["Фритаймы с Макото","Бьякуя говорит, что он <b>Абсолютный Идеал</b>. В диалоге с ним можно определить, что он имеет крайне завышенное самомнение.","Показывается, что Бьякуя, продавая акции, заработал 4 млн, а сам он описывает это так: \"Ну, сначала я начал это делать, просто чтобы чем-то себя занять, и не успел оглянуться... и вот.\"","Когда Макото сказал Бьякуе о гарантированном успехе с самого рождения, то наследник взбесился. Это показывает, что он не просто родился с талантом, а боролся за него, упорно и старательно.","Бьякуя устраивает тест Макото, который тот успешно проходит. После чего Тогами даже говорит, что готов признать Макото, если тот будет продолжать идти по пути, что он желает.","Тогами рассказывает про испытание среди наследников своей семьи, где он как самый младший вышел победителем. Также он утверждает, что будет продолжать побеждать, пока его имя - Бьякуя Тогами."],["Советы","Бьякуя явно имеет довольно высокую самооценку, обращаясь с окружающими так, словно те не являются ровней для него.","Из-за хорошего ума наследник понимает многое быстрее остальных, и для того, чтобы сделать игру интереснее, он может специально запутать расследование и суд.","Однако, если его жизнь будет стоять на кону, то он сможет предоставить подсказки, касательно дела.","Очень спокойно и холодно он относится к смертям, но если зайдет речь о его семье, то может проявить злобу или же, как в последнем суде, потрясение.","Также он приходит в ступор, когда расскрывается что-то, чего он явно не знал.","Он не понимает людских чувств, как показано в 4 деле, где он не мог допустить мысли о том, что человек может убить сам себя.","На всякую агрессию в его сторону он лишь произнести что-то, наподобие: \"Ты не достоин моего внимания\", и уйти."],"Подготовили <a href='/id417268609455226881'>Рука</a> и <a href='/id768160933805162566'>ProstoFilia</a>."],"id":"byakuya","name":"Бьякуя Тогами","talents":["Абсолютный Наследник уровня старшей школы"],"prepared":true}