{"real_name":"Таеко Ясухиро","info":{"blood":"4","chest":"80","bd":"23 ноября","weight":"46","height":"164","likes":"-","dislikes":"-"},"content":["Обычно Селестия довольно холодная и внимательная. Порой она отпугивает окружающих своим хладнокровием и улыбкой в ситуациях, где другие впали бы в панику.","Как азартный игрок, Селестия обладает высоким умом и манипулятивными способностями.","Во время убийственной игры Селестия понимает, что не сможет победить силой и старается всё контролировать, убеждая других в том, что \"Адаптивность, а не сила или интеллект, является ключом к выживанию\".\nНапример: Селестия ввела правило \"ночного времени\" и после смерти Чихиро она сказала, что это из-за того, что он не следовал этому правилу.","Если азартная Селестия не может контролировать ситуацию, то она, в гневе, начинает выходить из своего образа, явный пример - её суд 3-й главы Trigger Happy Havoc.\nСелестия, понимая, что её дело раскрывается не в её пользу, под действием азарта, полностью теряет образ и начинает ругаться и оскорблять всех подряд, пытаясь снять с себя подозрения(Хоть и сильнее нагоняет их на себя).","По итогу суда, когда защита Селестии полностью сокрушена, она возвращается к своему образу и признаёт своё поражение, желая лишь \"уйти красиво\".","У Селестии есть сильное желание быть, как европейская знать. Она выдумывает множество историй о своей жизни, носит костюм готической лолиты, говорит с акцентом, даже характер она старается делать максимально похожим на аристократию.","Главная мечта Селестии - Жить в большом европейском замке с красивыми дворецкими, одетыми как вампиры.","\"Таеко Ясухиро\" в глазах Селестии \"лузер\", хотя при создании образа Селестии она сохранила некоторые факты из реальной жизни, например то, что она родилась в Тотиги(Уцуномия) и обожает гёзу оттуда.","Единственный, о ком заботилась Селестия - её кот.","Родители Селестии: Отец из французской знати и мать из немецкой семьи музыкантов.","Возможно, Таеко любила мангу по тематике азартных игр, потому что постоянно к ней ссылалась, как Селестия. А может это просто пасхалки от разработчиков.",["Фритаймы с Макото","Существует лишь хорошая или плохая удача. Удача способна сломать любую стратегию.","Она утверждает, что играла в маджонг с русской рулеткой против свирепого пожилого мужчины и парня с серебряными волосами, отсылаясь к манге Акаги.","Селестия рассказывает про семью и то, что она из Тотиги(Уцуномии). В конце она просит Макото сдаться в попытках выбраться из академии.","Она выиграла соревнование по сёги, не умея в неё играть, против чувственной женщины, одевающейся, как экзотическая французская горничная. Это является отсылкой к манге 81diver.","Селестия говорит о том, что быстро подружилась с Макото и рассказывает о \"самой страшной трагедии в жизни\". Это игра \"Король Лжецов\", в которой она играла против необычной пары Честной Женщины и Гения Лжи, что является отсылкой к манге Игра Лжецов. Но трагедией это стало из-за пятна на платье.","Селестия рассказывает Макото о своей системе рангов и возводит его в ранг C. Также параллельно она шутит о том, что носит в животе ребёнка от Макото."],["Система рангов","Ранг A: Никто ещё не достигал. Возможно, присуждается второй половинке.","Ранг B: Никто ещё не достигал. Возможно, речь идёт о близких друзьях.","Ранг C: Макото и множество людей по всему миру. Представители могут стать слугами - рыцарями.","Ранг D: Почти все люди. Интереса в этом ранге для Селестии нет.","Ранг F: Живой мусор. Селестия платит специальной организации, чтобы та устраняла всех из этого ранга."],"Подготовил <a href='/id272630656486604800'>DeadDuck</a>."],"id":"celeste","name":"Селестия Люденберг","talents":["Абсолютный Азартный Игрок уровня старшей школы"],"prepared":true}