{"info":{"blood":"1","chest":"88","bd":"14 марта","weight":"46","height":"160","likes":"Игры любого жанра","dislikes":"Будильники"},"content":["<b>Чиаки, как ИИ:</b> Чиаки - спокойная, на первый взгляд довольно тихая и постоянно сонная девушка. Порой ее фразы обрываются длительной паузой, в течение которой она обдумывает насчет того, что хотела бы сказать; иногда засыпает в то время, как играет в какую-либо видеоигру, привычно полностью вникая в действия, что происходят в ней, иногда даже не замечая того, что может происходить в то же время вокруг нее, а порой может и забывать дышать во время игры. Бывают случаи, когда она изматывает себя настолько, что не замечает, как засыпает, стоя на ногах. Вероятнее всего это из-за того, что она становится настолько увлечена игрой, что забывает о необходимости поспать, что и является причиной ее полусонного состояния.","Она упоминает о своей семье следующее: «.. Мой отец постоянно программировал пазлы. Он был таким мужественным, когда был сосредоточен перед своим ноутбуком». Чиаки в дополнение к этому рассказывает о том, что из-за неудачных попыток собрать собственный пазл, он сильно расстраивался, так как ненавидел проигрывать. Для того, чтобы одержать первенство, ее отец даже создал специальную программу, которая умела пользоваться методом «грубой силы» (или brute-force attack), благодаря которому можно найти ответ принудительно. К слову о головоломках, Нанами владеет знаниями о том, какой стратегией пользоваться, чтобы легко собирать кубик Рубика: сначала поделить части по краям, а после оставшиеся уже делишь по цвету.","Для нее каждая игра имеет свою ценность; она жалует все существующие жанры, даже те, что могут восприниматься как не совсем приятные, ужасные для большей части аудитории (жанр «kusoge»). Для нее важнее всего в любой игре - веселье, получаемое от процесса, а не победа или поражение, как мотивация. В любой причудливой игре можно найти способ ей насладиться, особенно когда ты стараешься и прикладываешь усилия, а после чего обязательно ее проходишь. В диалогах с ней упоминалось несколько игр, что точно ей знакомы: <b>«Trio The Punch»</b>, <b>«Dead Rising»</b>, <b>«Gala Omega»</b> («Galaga» - прототип), <b>«Shadowgate»</b>, <b>«Space Invaders»</b>, <b>«Dancing Eyes»</b>, на которые она также имеет привычку ссылаться во время своих разговоров, делая случайные отсылки или напрямую говоря о событиях игры. К слову, упоминая ее любовь к играм, следует добавить, насколько широкий диапазон знаний о них она имеет; когда речь заходит о чем-либо, касающемся этой темы - ее глаза мигом загораются, отчего ее прежде невозмутимое выражение лица контрастирует на фоне такой Нанами; ей на самом деле нравится вести разговоры о видеоиграх. Благодаря тем же играм, Чиаки достаточно эрудирована и имеет много познаний в разных сферах, например, хорошо анализирует и может рассуждать наравне с детективом, оценивать место преступления и делать замечания насчет его, ведь «так делают в детективных играх с запутанными преступлениями». Единственный жанр игр, который она не понимает - симуляторы свиданий, так как теряется в момент выбора варианта ответа для продолжения игры, что тбыть связано с отсутствием у нее навыков социализации, общения с другими людьми, потому что для Нанами тяжело управлять отношениями и угадывать, что чувствуют персонажи.","Она дружелюбна и добра к людям, хотя иногда может проявлять суровость, даже забывая про чувства окружающих, оставаясь предельно честной в своих выражениях. Однажды она в разговоре с Хаджиме упоминала, что никогда прежде и не кричала, что показывает ее рассудительный и сдержанный характер. Чиаки имеет аналитический склад ума, способна мыслить трезво в стрессовых ситуациях, к тому же, благодаря своей наблюдательности, еще и подмечая детали, что другие люди могли упустить из вида. Но, несмотря на это, Чиаки действительно не сильна в некоторых элементарных вещах и знаниях, например, ей чужда любовь, хотя и любопытна; то, как появляется молоко (хотя ей известно, как появляются дети); праздник девочек (хинамацури) тоже неизвестен для нее. Рядом с животными Нанами чувствует себя некомфортно из-за того, что она совсем их не понимает и считает «непредсказуемыми», особенно внушает ей страх тот факт, что те теплые на ощупь.","<b>Чиаки, представленная в «Danganronpa 3»:</b> Характер Нанами довольно уверенно можно описать как робкий, скромный и тихий. Сначала она может показаться слегка асоциальной и неразговорчивой, может сторониться шумных компаний и держаться вдали от одноклассников, будучи целиком и полностью погруженной в любимую видеоигру. Со течением времени она может стать более открытой к людям, а если диалог начинает частично касаться темы игр - Чиаки заметно становится активнее, пылко начиная рассуждать об этом.","Нанами также внимательна и любознательна по отношению ко многим вещам, к тому же она имеет привычку задавать вопросы довольно часто. Игры, как и для Чиаки ИИ, являются ее страстью и занятием, что способно подчинить ее внимание на долгое время, заставляя забывать обо всем, что происходит вокруг. Однако, заметным отличием является то, что она менее сонлива и свой талант кажется ей не таким важным. Чиаки кажется, что ее любовь к играм не сможет помочь ей найти друзей, что и является одной из причин, по которым она может отчасти недолюбливать свой талант.","Она имеет стойкость в своих словах и способна убедить даже самых несговорчивых людей (прим. Фуюхико) объединиться, собираясь на какое-либо мероприятие. К тому же Чиаки довольно ответственна и всегда старательно относится к своим обязанностям, например тем, что были возложены на нее как на старосту в аниме. Ее с легкостью можно назвать надежным, чутким и понимающим человеком, который проникается симпатией к каждому своему другу и однокласснику, говоря, что именно поэтому ей и нравится всем помогать. Но, несмотря на это, похоже, что насчет себя она не имеет высокого мнения, оставаясь скромной и искренней.",["Советы:","Чиаки обычно довольно сонная и может в любой момент неожиданно заснуть.","Свои высказывания заканчивает чем-то в роде: «..я думаю», «возможно/вероятно..», что делает ее речь слегка пессимистичной, хотя она искренне заботится о своих друзьях и желает защитить каждого.","Она остерегается плаванья. Во многом на это влияет то, что Чиаки думает, что во время плавания она вдруг может заснуть и утонуть. К нелюбимым занятиям относится также спорт, загорание, просмотр комедий.","Нанами боится животных из-за невозможности понять их чувства и эмоции, например, во время поглаживаний.","Рекомендую изучить популярные, а также ретро игры, так как Чиаки в разговорах часто упоминает и ссылается на них.","Чиаки, не являющаяся ИИ, более эмоциональная и живая по сравнению с ее версией в игре. ИИ Нанами представлена невозмутимой до крайности, а манера ее общения довольно неестественная для живого человека.","Ее почерк и рисунки выглядят слегка небрежно и ссылают скорее к детской манере. То же отражается отчасти и в ее характере.","Любимая игра - «Gala Omega», балл Нанами в которой составляет 999900, что является самым высоким показателем из всех, что можно получить в этой игре.","Чиаки испытывает симпатию к таким вещам как рыбалка, различного вида споры и дискуссии, военные пайки. В дополнение к этому она имеет небольшие познания в военной технике и даже пилотировании танков."],"Подготовила <a href='/id759110427790671874'>flower</a>."],"id":"chiaki","name":"Чиаки Нанами","talents":["Абсолютный Геймер уровня старшей школы"],"prepared":true}