{"info":{"blood":"1","chest":"70","bd":"14 марта","weight":"41","height":"148","likes":"-","dislikes":"-"},"content":["Чихиро - скромный мальчик, неуверенный в себе настолько, что его легко можно довести до слёз. Он всегда считает себя слабее других и имеет явно выраженный комплекс неполноценности. Именно по этой причине он и носит женскую одежду и притворяется девушкой. Правда, даже так он чувствует дискомфорт, и завидует сильным мужчинам, восхищаясь ими и стараясь проводить больше времени именно с ними.","Он является одним из самых добрых людей - Фуджисаки даже не способен убить комара. Он ненавидит, когда кто-то из друзей ссорится друг с другом, и во многих ситуациях может ощущать свою вину даже там, где её нет. Например, после казни Леона Чихиро посчитал себя виноватым в случившемся и в том, что он не смог спасти одноклассника.","Парень очень умён, хоть из-за своей скромности редко показывает это. Но когда дело заходит о его сфере деятельности, он словно сияет. Будучи программистом, он хорошо разбирается в IT-сфере, и если под руку ему попадётся компьютер, Чихиро постарается выжать из него всё возможное, чтобы помочь остальным.","Хотя парень и имеет множество комплексов, он старается побороть их. Вместо того, чтобы смириться со своей участью и быть слабым звеном, Чихиро постоянно старается совершенствоваться. Несмотря на то, что он считает себя слабым, то, как сильно он желает противостоять своим слабостям, уже показывает его огромную силу воли.",["Фритаймы в ивентах","Чихиро жалуется на то, что его укусил комар, и он просто не мог его прихлопнуть, ведь комары - тоже живые существа. Рассуждения о насекомых и их наличии в академии приводят Макото и Чихиро к выводам, что здесь есть скрытые проходы, и у ребят есть возможность выбраться, если все будут работать вместе.","Чихиро говорит о том, что его навыки вряд ли пригодятся участникам, и о том, что он всегда являлся слабым. Также он рассказывает о том, как один раз, копаясь в компьютере отца, нашел одну из программ и, добавляя туда различные штуки, создал из неё программу распознавания голоса.","На данный момент Фуджисаки работает над улучшением программы распознавания голоса, стараясь превратить её в сильный ИИ. Он добился неплохих успехов, но программе всегда не хватает самосознания и души.","Оказывается, что Чихиро ищет какого-нибудь сильного <b>парня</b>. Макото предлагает вариант в лице Мондо, так как тот является лидером банды байкеров и, возможно, самым сильным парнем среди участников. После же Фуджисаки спрашивает Макото, есть ли у него комплекс неполноценности, и как он с ним борется. Макото же говорит, что просто принимает это чувство, и Чихиро понимает, что если с этим ничего не делать, то ничего не изменится."],["Советы","Чихиро очень любит обсуждать всё, что связано с деятельностью программиста, и становится более оживлённым, говоря об этом.","Он крайне умён, но из-за своей робости боится делать какие-то резкие заявления.","Он старается помочь другим и будет пытаться сделать всё, что в его силах, для спасения друзей.","Сильно не любит раздор и споры между друзьями.","Имеет комплекс неполноценности и чувствует себя слабым и бесполезным, особенно без компьютера под рукой.","Чихиро - очень добрый человек, что даже комара не обидит. ","Он имеет сильное желание преодолеть свою слабость и стать сильнее, потому будет стараться делать всё, что в его силах, дабы это преодолеть."],"Подготовили <a href='/id202762750017929217'>Грибобес</a> и <a href='/id723704929050689608'>Maestro Vanmo</a>."],"id":"chihiro","name":"Чихиро Фуджисаки","talents":["Абсолютный Программист уровня старшей школы"],"prepared":true}