{"info":{"blood":"4","chest":"73","bd":"16 августа","weight":"43","height":"155","likes":"Жаренное печенье","dislikes":"Молоко"},"content":["Фуюхико Кузурю - наследник крупнейшего преступного синдиката в японии который имеет численность в размере 30 тысяч человек. Фуюхико представляется агрессивной личностью, которая не хочет идти на контакт с другими учениками из-за уверенности в том, что он сможет самостоятельно справиться со своими проблемами ни на кого не полагаясь. Кузурю показывает свой вспыльчивый нрав в самом начале знакомства с ним, он называет Хаджиме ублюдком и спрашивает у него что он хочет сказать уставившись на него. Парень считает что ему не нужна абсолютно ничья помощь в достижении своих собственных целей, даже не смотря какие они, такое мнение у него сформировалось из за собственного таланта Абсолютного Якудзы. Кузурю не хочет принимать свой талант и уверен в том что его не заслуживает из-за того как получил его. По своему мнению он должен доказать что достоин этого титула как ни кто более, и уверен в том что справится со всеми задачами главы якудзы. У Парня есть некие комплексы связанные с талантом якудзы, ему кажется постыдным что он любит сладкое, не имеет на своем теле никакие татуировки, ни курит и другие элементы характера и привычек что в основе имеют участники Якудзы. Несмотря на свои желания, все же он хочет идти на контакт с людьми хотя делает с не особым энтузиазмом и как только можно отрицает это. Фуюхико очень вспыльчивый когда он что либо слышит связанное с его детской внешностью, даже прошло множество слухов связанные с тем если его назвать \"бейби ганстером\", то можно лишиться всех пальцев в мгновенье ока, так же Фуюхико сильно раздражает тема связанная с молоком и при упоминании его он сразу же кричит о том, что собеседник заткнулся забыв про слово \"молоко\", так как у него присутствует непереносимость лактозы и видит в нем единственный способ получения кальция для своего роста. Даже если брать в расчет его агрессивную натуру, то Кузурю способен принимать свои те или иные ошибки из-за которых могли пострадать невинные люди. Фуюхико имея довольно трудное и кровавое детство по сей день сохраняет доброе сердце которое пытается огородить от остальных, так как видит в себе ту или иную опасность которую может преподнести остальным людям вокруг себя из-за своей фамилии. После потери двух самых важных людей в его жизни он переосмысливает и сбрасывает с себя маску и начинает пытаться хотя бы как-то взаимодействовать с остальными учениками. Он старается быть ответственным, полезным и принимать какое-либо участие в организации действий в убийственной игре, что у него отлично получается. Хоть он и может исправиться, но ему все же трудно заводить друзей, хоть он и старается это сделать в попытках исправления своих ошибок. Проблемы с дружбой у него возникают из за его собственных принципов, а, то есть в обычных людях он видит невинных людей которые не должны вмешиваться в криминальный мир при любых обстоятельствах. Фуюхико не однократно упоминал о своем сожалении в случае многих зависимых людей которые те или иным способом пострадали из-за деятельности его семьи, об этом рассказывалось после разговоров с Хаджиме, он упоминает что несовершенно летние не должны ни при каких случаях пить алкоголь или заниматься чем то иным, что можно описать как один из его моральных принципов. Он очень дорожит остальными участниками и иногда даже вспоминает их, как в случае с Терутеру когда им дали мотив связанный с голодом, но если появиться шанс как либо вернуть их к жизни, то Кузурю напрочь забудет любую логику или же возможности этого деяния и будет утверждать именно на том решении, которое сможет помочь абсолютно всем.","Детство Фуюхико проходило через множество отчаянных и очень жестоких преград которые не осилят даже взрослые люди. Фуюхико приходилось проходить через множество смертей различных участников клана семьи Кузурю, а так же встречаться с попытками покушений до его собственной жизни. Фуюхико упоминал что его отец является вспыльчивым человеком который был способен растерзать в клочья любого кто хотя бы попытается перечить его мнению, обоснованно это одним из принципов Якудзы которой Фуюхико рассказывал Хаджиме, в нем гласилось подобное \"Что бы являться участником якудзы, нужно отстаивать свое мнение до такой степени, что это могло бы привести к убийству самого любимого для вас человека.\". Над его жизнью покушались не один раз, из за этого тяжелого и жестокого принципа. Чаще всего это происходило когда отец и мать Фуюхико начинали спорить с друг другом, а в результате этих ссор его пару раз чуть ли не убили, но на защиту постоянно приходила одна важная для него девушка, а точнее Пеко Пекояма. Она неоднократно защищала его при любых обстоятельствах и являлась для него чем то большим чем телохранитель. Вместе они провели практически все свое детство где переживали жестокие моменты, наподобие того что их вместе раньше похищали и им удавалось вместе сбегать из различных передряг между конфликтующих преступных семей. Пеко как могла, пыталась подбадривать его, но по итогу чаще всего это заканчивалось плачем, который он утерял со временем и после второго класса младшей школы он не плакал ни разу. Переходя к средней школе, а после в Академию Пика надежды Фуюхико как только мог, но пытался скрывать свою зависимость от защиты Пеко приказав ей вести себя словно обычный ученик и так же справляться со своими проблемами самостоятельно. Во время учебы в Академии Пика надежды Фуюхико оказался свидетелем убийства собственной сестры благодаря одной фотографии которая оставила Махиру Коидзуми, а после этого встав на путь мести убил убийцу своей сестры ударив её битой по голове и оставив в классе. После попадания на остров с другими учениками он не помнит своих осознанных действий, а так же смерть своей сестры. P.S Спрашивайте у Кураторов по поводу ваших воспоминаний которые имеют персонажи, как в случае с Фуюхико т.к это довольно таки важная часть его истории.","Если рассказывать про его способности и увлечения, то наверняка можно сказать что он явно умеет драться с учетом его прошлого и различных драк которые возникали в школе. Фуюхико предпринимал какую либо деятельность в своем клане, а, то есть он собирал \"Дань\" с различных магазинчиков быстрой еды которые платили за свою защиту, эти воспоминания приходят к нему после того как они с Хаджиме проходят возле тех самых магазинчиков с якисобой, удоном и т.д. Так же Фуюхико имеет сильнейшую силу духа, которая позволяет ему переживать многие ранения которые могли бы привести к летальному исходу, если приводить один из них в пример, то Фуюхико под чувством вины проводил себе сэппуку из-за которой он потерял огромное количество крови и даже после этого просил не помогать ему. Возможные увлечения Фуюхико это различные орудия которые он видел после встреч со своей кузиной о которых он рассказывает Хаджиме с особым энтузиазмом, так же ему нравятся различные боевики и наверняка активный отдых, это объясняется его постоянными воспоминаниями связанными с его сестрой, наподобие того что они вместе гуляли в парках аттракционов и формировали \"битву развлечений\" между друг другом. Он сильно уважают культуру Якудзы и так же предпочитает смотреть боевики именно из-за содержимого про преступные синдикаты, которые его на удивление привлекают.","Фритаймы с Хаджиме","Хаджиме подходит Фуюхико и спрашивает у него по поводу той раны которую он оставил в следствии сэппуку, Фуюхико немного отмахивается и Хаджиме упоминает про его сильную силу воли которая помогла выдержать столь серьезное ранение после содеянного. Фуюхико в свою очередь лишь отвечает что в его жилах течет кровь якудзы и не нужно удивляться чему-то подобному, но сразу же внезапно перешел на иную тему. Он упомянул, что все содеянное между ними может являться подобием сна из которого они выберутся по щелчку пальца, Хаджиме попытался поддержать разговор и сказала что жаль что это не правда и упомянул о размышлениях Фуюхико по поводу убийственной игры, тот лишь подтвердил это и начал некий монолог. С самого начала он стал рассказывать о том что обременен кланом Кузурю и это бремя заставляло его наблюдать за чужими смертями долгое количество времени что конечно же оставило свой след, но упоминает что остальные ученики как и Хаджиме не такие люди как он, у них слишком разные миры и восприятия жизни, после этих слов он внезапно спрашивает у Хинаты \"ты боишься меня, не так ли?\". Хаджиме явно удивляется и Фуюхико продолжая свою речь упоминает о том что ему не стоило бы это скрывать, так как он понимает что для этого есть веские причины. Мир варварское место и ему это удалось узнать на собственном опыте, он стал рассказывать про жестокую сторону своего отца в которой рассказывается про его принципы, \"Быть якудзой означает, что ты можешь даже убить человека, которого любишь, чтобы донести свою точку зрения!\", а после про попытки убийства собственного сына которые сам Фуюхико смог осознать лишь с возрастом, но сразу вспомнил про Пеко которая каждый раз защищала его при таких обстоятельствах. Хаджиме сразу же попытался извиниться что из-за него Фуюхико пришлось вспомнить что-то столь трудное, но сам Кузурю сказал что Хината придурок если извиняется за подобное и с учетом того сам он Кузурю является участником семьи Кузурю и для него это является лишь не более чем пустяк и упоминает как он не уронил ни одной слезинки с младшей школы. Хаджиме до сих пор находясь в неком шоке упоминает что рад за него, но Фуюхико сразу стал отпираться по поводу этого глупого высказывания и то что он не ребёнок.","Начиная разговор с Фуюхико Хината заметил как молодой Кузурю стал нервничать по какой-либо причине, он решил спросить у него что случилось. Фуюхико в свою очередь сказал что у него свои дела и чтоб тот не вмешивался в грубой форме, а после упомянул в скользь что у него есть некая ломка. Хаджиме в шутку предположил что это возможно связанно со сладостями и сразу же услышал огромное удивление Фуюхико и расспросы того как он смог об этом узнать и сразу стал угрожать ему словами \"Если ты кому-нибудь расскажешь об этом, я похороню тебя рядом с остальными!\". Хаджиме сразу же стал пытаться успокоить его и объяснил что есть сладости это вполне нормально и в этом нет ничего такого. Фуюхико проявил некое смущение и сказал что если участник семьи якудза любит сладкое, то это довольно-таки странно. Хината решившись поддержать его так же упомянул что любит сладкое, а особенно  печенье с молоком, но. Фуюхико громко окрикнул и оскорбил мудаком и сразу же запретил называть это слово в слух. Хаджиме нечего не поняв решил сразу уточнить про какое именно слово, случайно упомянув про молоко вновь, Фуюхико стал сильнее злиться и больше угрожать Хинате по поводу молока, и рассказал о том что у него непереносимость лактозы из-за которой он не может пить молоко и стать выше. После неловкого молчания Фуюхико спросил у Хаджиме смеется ли тот, но в свою очередь услышал отрицание. Фуюхико был твердо уверен что он смеется в глубине своей души, и дав последнею угрозу что не даст забыть ему это бормоча себе под нос различный ненормативный лексикон просто ушел.","Фуюхико начинает первый диалог спрашиваю у Хаджиме есть ли у того важная девушка в его жизни. Хаджиме сразу начинает отпираться и спрашивает к чему такие вопросы, а в свою очередь Фуюхико лишь продолжает настаивать на этом вопросе. Хаджиме воспринял этот вопрос немного странно, но ответил что никогда серьезно не задумывался об этом и сразу же увидел ухмылку Фуюхико и слова на подобие \"Ты такой ребёнок, но если бы ты сказал что такая девушка для тебя есть, я бы сказал тебе позаботиться о ней. В любом случае она у тебя рано или поздно появиться, так что позаботься о ней. Не повторяй моих ошибок.\". Хаджиме стал обдумывать его слова и явно сожалел ему, но Фуюхико сразу же это заметил и воскликнул что ему не нужно какое-либо сожаление, из-за этого ему становиться неловко, но если бы она была бы жива то он обязательно бы познакомил её с Хаджиме при этом упомянув что она была бы в шоке. После чего Фуюхико стал рассказывать о своей младшей сестре, у которой был талант Абсолютная Младшая сестра, но ему трудно было выразить свое мнение о ней словами, но в любом случае он отзывался о ней как о замечательной сестре даже если она выставляла его дураком, для него это было мило. По его рассказам она умела получать то чего хочет своими способами, даже когда происходит храмовые праздники и когда она готовила жареную лапшу, то перед всех храмом выстраивалась огромная очередь. С учетом её внешности у неё было множество контрактов с различными производителями разной продукции, в особенности разных полотенец. Она была чрезвычайно эгоистичной, высокомерной, но все же он любил её и очень заботился о ней, и считает что титул Абсолютного якудзы заслуживала определенно именно она, и по слухам её назвали реинкарнацией покойного дяди Фуюхико, самого грозного и могущественного Кузурю. Когда Хаджиме услышал про дядю Фуюхико он поинтересовался по поводу этой темы, Фуюхико не имел должных подробностей, но сказал что тот, был известен как \"Повелитель Юга\" и судя по слухам его последняя схватка с преследующим его детективом почти что закончилось разрушением мира. Но внезапно Фуюхико вновь перешел на тему своей сестры и рассказал некие подробности получения своего таланта, а, то есть с самого начала семья Кузурю хотела отдать титул именно его младшей сестре, он был расстроен этим фактом, но услышал слова в свою сторону \"Я не хочу возглавлять клан. Причина, по которой я такая замечательная, в том, что я твоя сестра!\". Даже с учетом этого он не смог принять это и постоянно кричал на неё со словами \"Ты возглавь! Я могу жить сам!\". Все же отводя глаза в сторону тот произнес что не понимает почему он, говорит об этом с Хаджиме и делает свою некую теорию, что у Хаджиме слишком безобидное лицо и из-за этого он стал слишком сентиментальным. Заканчивая разговор Фуюхико назвал Хаджиме девственником, Хината в свою очередь спросил у него что у него уже было что то большее, и внезапно его сразу же заткнул Фуюхико и они разошлись. ","В четвертом разговоре между друг другом Фуюхико задал вопрос Хаджиме, что бы тот сделал когда бы, выбрался с убийственной игры, Хаджиме ответил что найдет удобное место для отдыха и хорошенько расслабиться, а Фуюхико что собирается посетить могилу своей сестры и организовать похороны Пеко Пекоямы, даже если и от неё ничего не осталось. Фуюхико обратился к Хаджиме вновь и сказал что тот является довольно-таки крутым, из за того что с учетом ситуации убийственной игры, они знают откуда исходит их уверенность в светлое будущее, но в случае Хаджиме этого не было. По словам Фуюхико с учетом даже тех условий, Хината смог сохранить спокойствие и здравый ум в отличие от него, от того кто в слепую ринулся под жаждой крови и мести за своего родственника даже не задумываясь об последствиях. Он просит Хаджиме помочь остальным держаться вместе, сейчас после своих ошибок он понимает на чем нужно сосредоточиться на данный момент и верит в то что они смогут выбраться, по крайнем он сделает все ради этого, но если он не сможет то прошлые жертвы будут напрасны. Хаджиме решив поддержать его так же говорит что они смогут покинуть эту убийственную игру и вместе посетить могилы Пеко и Махиру. Фуюхико удивляется тому что Хаджиме столь коротким предложением помог ему успокоиться и поговорить с ним об его прошлом и предполагает что у того талант \"Абсолютного Психолога\". Хаджиме говорит что ему не хочется такого талант и это звучит словно он постоянно работает со стрессом, но Фуюхико немного смеясь отвечает что ему бы идеально подошел бы этот талант. Этот диалог внезапно перешел на более веселый тон и они смогли посмеяться между собой. ","Фуюхико созывает Хаджиме поговорить наедине между собой, но после того как возьмет кое-что из супер маркета. Как только он смог забрать нужный для него предмет тот показал ему две чаши и бутылку странной формы. Хаджиме спросил у него является ли это алкоголем, но тот сказал что это всего лишь обычная вода и сразу слышит лекции о том что несовершеннолетним запрещено пить любые виды алкоголя при любых обстоятельствах и то что одного запаха алкогольного напитка хватает что бы он потерял сознание. Хаджиме заметив эти чаши решил предположить что Фуюхико хочет составить кубок братсва между ними, и Фуюхико спросил \"Ч-что... ты не хочешь этого?\", но в свою очередь услышал от Хаджиме согласие только он делал что-то подобное впервые. Фуюхико немного посмеялся  и сказал что бы Хаджиме не задумывался об этом и этот кубок братства не будет делать их братьями между друг другом, а обещание что они смогут вместе выжить и пройти этот трудный путь. Хаджиме говорит о том что бы тот не говорил о чем то подобным, но услышал в свою сторону что Фуюхико готов отдать половину своей жизни так как Хаджиме для него стал первым другом за всю его жизнь, он все ещё беспокоиться о том сможет ли управлять кланом Кузурю, но чувствует что сможет если сможет выбраться, и просит о том что бы Хината не умирал так же. После этой просьбы он дает ему совет \"если не уверен, то живи так дальше... Ищи настойчиво и продолжай искать его, ищи выход. Ты должен... ты должен быть в состоянии найти его.\", как только Хаджиме это услышал он, ответил что Фуюхико прав и сразу же пьет залпом переданную чашу с водой. Молодой Кузурю рассказал что разбить чаши плохая примета, но в этом нет ничего плохого так как все что сломано не сломать второй раз. Как только Фуюхико выпил воду он, предложил Хаджиме стать его подчиненным, но после некоторых вопросов Хаджиме он ответил что пусть они оба выложатся на полную ради того что бы выбраться и он позволит тому стать старшим братом в будущем.",["Советы:","Употребляйте в своем речи лексикон в разных его формах, только не преувеличивать с этим, что бы это выглядело гармонично.","Если у вас нет Пеко Пекоямы, то вам придется делать большинство действий самостоятельно вплоть до разговоров с остальными, но делайте это с явной неохотой и неприязнью.","Подучите историю и культуру Якудзы, для Фуюхико это очень важная тема и при случае чего говорите терминами из преступного мира.","Фуюхико каждый раз бесится если говорит с ним словно с ребенком, или же называть его таковым так что обращайте на это внимание и реагируйте в ответ.","Фуюхико не всегда агрессивен, он очень вспыльчивый до такой степени что даже мелочь может его взбесить. Если с вами будет общаться, то постарайтесь не срываться с пустого места.","Взаимодействуйте с Пеко Пекоямой, просите её давать вам какие-либо доклады или же разъяснения ситуации между остальными учениками. Такую цель как разведка или разговор с остальными поручайте это Пеко, но если её нет, то действуйте по первому совету","Найдите причину для раскрытия Фуюхико, это многогранный персонаж который из-за своих ошибок всегда может поменяться в лучшую сторону, у него очень сильный характер","Если вы будете давать угрозы наподобие того что изобьете своего обидчика, то вы можете делать это с полным спокойствием, т.к Якудза явно не бросает своих слов впустую."],"Подготовил <a href='/id768160933805162566'>ProstoFilia</a>."],"id":"fuyhiko","name":"Фуюхико Кузурю","talents":["Абсолютный Якудза уровня старшей школы"],"prepared":true}