{"info":{"blood":"2","chest":"108","bd":"23 января","weight":"94","height":"198","likes":"Членистоногие","dislikes":"Бананы"},"content":["Гонта честный, вежливый и добросердечный парень, искренне желающий стать настоящим джентльменом. Гонта является довольно наивной личностью, так как он с лёгкостью верит людям. Однако, у него есть особенная черта характера: если он узнает, что кто-то ненавидит насекомых, то он сильно рассердится. Он верит, что любители насекомых не могут быть плохими. Гокухара довольно сильно любит жуков, и поэтому его иногда можно встретить в момент, когда он идет или зовет тех, чтобы поговорить с ними.","В связи с его прошлым, Гонта любит животных, но особенно насекомых. Так как он жил в лесу на протяжении десяти лет, он говорит, что о нем заботились \"добрые волки\". Лесная семья научила его разговаривать с животными. Еще он предпочитает ходить босиком и спит полностью голым из-за того, так он привык в детстве.","Так как Гонта пытается стать джентльменом, он старается не лгать. Но, если его об этом попросить, он может соврать только ради блага для всех. Цель становления джентльменом заключена в том, что Гокухара очень хочет отплатить своей лесной семье, потому что человеческая семья не хочет признавать лесную семью, и видит лишь то что они плохо на него повлияли.","Если Гонту будут обвинять, он станет отвечать честно, даже если это может заставить всех подозревать его ещё больше. Он очень желает быть полезным для других и предпочитает не прибегать к насилию. Из-за того, что он рос в дикой природе, он неуклюж и не всегда может контролировать свои эмоции (В случае, когда он узнаёт, что кто-то ненавидит насекомых).","Гонта не понимает некоторые темы, а в частности связанные с подобным перечнем понятий: сексуальностью, готовкой, компьютерными и другими современными технологиями. Пример: увидев полуголую Миу, он сказал, что у него появилось <b>странное чувство</b>. Также он совсем не понимает выражения \"быть возбуждённым\". Говоря о виртуальном мире, Гонта совершенно не понимает его работу и произносит даже название неправильно.","Он очень не любит убийства и жестокость, искренне сочувствует как жертвам, так и убийцам. Все эти вещи часто заставляют его опечалиться, отчего он может начать плакать. Гонта всегда готов помочь своим друзьям, даже ценой своей жизни. Если ему не удалось помочь, он часто сильно сожалеет о том, что не смог сделать этого (например: спасти друга).","Гонта признаёт то, что он глупый, и в связи с этим больше предпочитает быть в роли слушателя других. Гонта совершенно нормально принимает то, что его многие боятся из-за его угрожающей внешности; он очень благодарит тех, кто говорит с ним, не избегая его. Гонта боится, что не сможет стать джентльменом, из-за чего может быть строг с собой.","При разговоре Гонта всегда говорит о себе в третьем лице, а также допускает ошибки в склонениях многих слов, из-за чего часто возникают трудности при взаимодействии с учениками. Если не будет заинтересованного в нём персонажа, Гонта довольно быстро может стать полноценным покинутым изгоем.","Гонта способен совершить убийство, но лишь в том случае, что смерть всех будет намного лучше, нежели жизнь. Например, если он узнает страшную правду, которая сделает всем лишь хуже и будет выглядеть как что-то, не имеющее малейшие надежды и/или перспективы. Если в деле Гонты будет замешен помощник в убийстве, то перед казнью Гонта скажет о том, что никто не должен винить того, кто ему помогал с убийством.","Гокухара считает себя глупым, но при этом он не настолько несмышленый, как считает сам. Он имеет лучшие познания о животных, жуках и также о лазанье, которое использует для удобного поиска жуков. Еще у него имеется сверхчеловеческое зрение: он способен замечать нано-организмы.","Он уважает полицейских, так как они бьют плохих парней и защищают слабых. Гонта хотел бы себе брата-близнеца, который являлся бы таким служителем закона. Гокухару вгоняют в грусть преступники и их действия против людей. К тому же Гонта уважает чужой труд.","Гокухара не умеет готовить. Но даже так Гонта будет во всю пытаться не дать друзьям делать вещи, которые могут быть не джентльменскими, например, рыться в мусорках.","Энтомолог не понимает, что такое пост, а еще никогда не тренировался. Гонта не любит кофе, но готов его пить, если так его будут считать джентльменом. У него есть свой собственный джентльменский дневник, куда он записывает добрые, умные слова и утверждения.","Гонте нравятся книги с картинками (манга), потому что так их проще понять. Он любит скучные вещи, так как он в это время может думать о счастье. Лесная семья Гонты стала доказательством в том, что скука может привести к счастью. Гокухара плох в игре в слова, обычно он сдается сразу.","Он не любит пыль и также считает, что возможно из-за неё все жуки могли исчезнуть из-за ее обилия (Так же вам стоит уточнять, у куратора может ли найти Гонта жуков, либо нет). Гонте нравятся шпионские романы; а сложные книги заставляют его засыпать. Гонта любит заниматься уборкой, и не знает, что такое баскетбол. Танцы энтомолога напоминают боевые искусства, так как Гокухара просто с огромной силой наносит поочередно удары в воздух.",["Фритаймы","Люди боятся Гонту за его устрашающий вид и не хотят разговаривать с ним. Однако, так как Гонта хочет быть джентльменом, он благодарит всех, кто с ним вступает первым в диалог. Он привык к тому, что его с самого детства считали страшным, потому реагирует на это спокойно.","В детстве Гокухара был больше других ребят, поэтому многие дети избегали его, а играть приходилось всегда в одиночестве, поэтому у него начала развиваться любовь к жукам. Когда Гонта сосредотачивается, ему легко сбиться с пути, и в один из таких случаев во время поиска жуков, он потерялся в лесу, в котором провёл более десяти лет. Там он жил с добрыми волками, которые приютили его и воспитывали; лесная семья научила его говорить с животными и жуками. В качестве благодарности для них Гонта хочет стать джентльменом.","Гонта сильно заинтересован в жуках, поэтому его очень интересует то, какие их виды вы любите и почему. Однако, если Гонта узнает, что кто-то ненавидит их, он очень рассердится и будет выглядеть сильно разъяренным. Гокухара считает, что только плохие люди не любят жуков.","У него есть любовь к музыке, но лишь к песням, исполняемым жуками, так как многие их них умеют петь, а обычно кажущиеся страшными особи издают самые красивые мелодии. Но и обычная весёлая музыка делает его счастливым, он любит засыпать под неё.","Гонта спит голым. Это связано с его прошлым, когда он жил в лесу. Если сказать ему о том, что спать голым не по-джентльменски, он растеряется и пообещает, что больше никогда не будет этого делать.","Энтомолог искренне считает, что с людьми, которые не любят жуков, нужно чаще разговаривать о них, чтобы те поняли, насколько жуки прекрасны. Гонта хочет изо всех сил изменить мысли людей о жуках, так как он джентльмен.","Гокухара знает много джентльменов, и все они пьют чай, из-за чего он и сам считает, что чай - это напиток джентльменов.","Он очень сильно пытается быть джентльменом, и потому готов сопроводить любую девушку, как полагается. Когда он подбежит к ней, то попросит её \"лапу\"(Он скорее всего использует это слово), скажет о том, что она леди и предоставит эскорт в виде себя. После этого Гонта не знает, что следует делать, предложив устроить танцы.","Пытаясь быть как джентльмен, Гонта может даже предложить гонку, так как это кажется весело, да и он сам в этом хорош. В гонке Гонта бегает очень быстро, но говорит, что способен бежать ещё быстрее, как ветер. Он извиняется, если бег мог быть невесёлым для партнёра.","Если спросить Гонту про его лесную семью, о том, что они являются волками, то он расстроенно промолчит. Однако, после сознается, что это было ложью. Гокухара будет опечален фактом того, что солгал, как джентльмены не должны делать. Но он сделал это ради лесной семьи; на самом деле это не волки, а <b>разумные рептилии</b>; они живут глубоко в лесу и именно они воспитывали Гонту. Гокухара лгал лишь из-за того, что рептилии попросили его об этом, так как могут случиться плохие вещи, если люди узнают об этом. На самом деле динозавры не вымирали, а стали полу-людьми - рептилиями.","Рептилии воевали с людьми и проиграли, люди стали доминирующим видом и те были вытеснены на территории, куда обычно не заходит человек. Гонта уверяет, что рептилии больше не хотят воевать; они хорошие, так как воспитывали Гонту как собственного ребёнка, научив выживать в лесу.","Однажды в лес к Гонте пришел один сильный парень, для того, чтобы сразиться с ним. После к Гокухаре приходило ещё много сильный парней, чтобы предложить то же самое. Каждый раз это был почётный бой один на один, все они говорили о том, что наконец-то нашли достойного соперника. Среди этих людей были интересные и впечатляющие личности: человек из Индии, который мог дышать огнём, японец, обвинивший Гонту в ударе головой, а также профессиональный рестлер по прозвищу \"Красный Циклоп\". И всех их энтомолог победил!","Джентльмен, для Гонты, это отличный человек, которым он так стремиться стать. Быть джентльменом - значит быть добрым, серьезным, изысканным и вежливым. К тому же очень важно проявлять уважение к даме, пить постоянно чай и шутить умные анекдоты, а также разгадывать загадки с юным приятелем.","Причина, по которой Гонта очень хочет стать джентльменом связана с тем, что в лесу Гонта забывал человеческие обычаи, и многие говорили ему о том, что он не умеет общаться. Человеческие родители приняли Гонту как родного, но они не могут признать лесную семью.","Человеческая семья Гонты довольно известная и уважаемая, но те говорят о том, что Гокухара не достоин их фамилии, в чем виновата лесная семья энтомолога. Потому Гонта хочет стать настоящим джентльменом, чтобы эта семья, которую он любит, также приняла и лесную семью, ведь для него она тоже очень важна. Гонта также очень любит свою человеческую мать, которая его родила.","Гонта может понимать жуков. Однажды он даже смог открыть паразита, вызывающего болезнь, и тогда его признали героем. Но Гокухара на самом деле не придал нужного значения этому, говоря, что выполняет свой долг как джентльмена, не осознавая того, что спас много жизней."],"Подготовил <a href='/id319352407433805824'>Purple_guy_М.Ш</a>."],"id":"gonta","name":"Гонта Гокухара","talents":["Абсолютный Энтомолог уровня старшей школы"],"prepared":true}