{"info":{"blood":"2","chest":"93 ","bd":"14 декабря","weight":"74","height":"182","likes":"Четырех тёмных дэв разрушения","dislikes":"Земная жизнь"},"content":["Гандам Танака - Человек по своему мнению обладающий темной магией, огромным количеством стихий и огромным многообразием фамильяров которых он смог подчинить себе своей невооброзимой силой. Гандам имеет эксцентричную личность, которая имеет при себе множество загадок и различных недопониманий. Мания величия данного персонажа не имеет границ, но на самом деле большинство моментов связанных с его чертами характера прогрессируют из-за синдрома \"чунибьё\":<a href=' https://animanga.fandom.com/wiki/Chuunibyou '>чунибьё</a> и вероятного комплекса неполноценности. Гандам считает что он одарен темными силами благодаря слиянию \"ангела и демона\" имея в виду под ангелом свою мать, а под демоном отца. Считая себя намного сильнее обычных людей, ему свойственно называть их жалкими смертными, муравьями которым уготована судьба быть раздавленными самой судьбой и величием сил Гандама. При себе он имеет верных питомцев, а точнее хомяков. Он называет их \"Темными дэвами разрушения\". Он считает что его дэвы, без его присмотра могут разрушить весь мир за считанные секунды, и жалким смертным будет невозможно понять их силы. Каждый хомяк имеет своё имя: \"Серый Лис-Разрушитель Звезд\" Сан-Ди, \"Мираж Золотой Сокол\" Джам-Пи, \"Стальной Багровый Слон\" Мага-Зи, \"Чёрный Дракон-Завоеватель\" Чам-Пи.","Детство Гандам проживал со своей матерью и как было упомянуто называет её \"Ангелом\". Она воспитывала его одна, и проявляла сильную любовь к собственному ребёнку. Его мать откровенно говоря ужасно готовила, Гандам не хотел её расстраивать и ему приходилось через силу есть её стряпню. Из-за этого у Гандама появилась вымышленная способность, а если точнее то он называет свое тело ядовитым, настолько ядовитым что при одном прикосновении человек может умереть. Он отстраненный человек, из-за чего предостерегает множество учеников о том что, вокруг него стоят сильнейшие барьеры, которые не позволяют до него дотронуться. Хоть ему и не очень удобно общение с людьми, но он нашёл выход из подобной ситуации, всю свою заботу и доброту Гандам переносил на животных, благодаря чему и смог стать \"абсолютным животноводом\". Заботясь о животных он сделал сайт \"Захватывающий журнал животноводства\", но он говорит что этот сайт зачарован и истинное содержание могут видеть лишь сильнейшие чародеи. Гандам работая животноводом имеет принципы связанные с законами природы и жизнью множество существ, ему жаль домашний скот, который люди убивают лишь ради собственного пропитания.","Гандам имеет добрую душу, которая готова при случае чего защитить более слабых, но по своему мировоззрению. Образ Гандама мешает ему собрать более близкие и доверительные отношения с другими участниками убийственной игры, но если кто-то будет проводить с ним достаточное количество времени он заключит контракт который не позволяет носителю умереть без разрешения Гандама.",["Советы:","Гандам редко будет проводить время с кем либо, он избегает большинство людей и ходит один, но это не запрещает говорить ему что-либо связанное с ситуацией в компании, так что вы тоже можете вставить свое слово.","Гандам может употреблять термины из оккультизма и говорить про различные ритуалы, так как это также часть его образа.","По своим словам, Гандам обладает способностью понимать животных, из-за того что проводил с ними достаточное количество времени.","Гандам говорит про элементы одежды с некоторой историей, например серьга \"Адской Гончей\", предыстория этой серьги такова: Давным-давно... В далеком краю земли жил зверь которого звали Адская Гончая, это животное наводило страх на всех живых существ, даже на собственного хозяина. \"Адская гончая своими кровавыми когтями прорывала себе путь через множество схваток. И её мокрой от крови мех высыхал от взвывающих ветров... одиночества... Но я Гандам Танака смог приручить этого зверя, и получить от него этот трофей!\" Также он имеет предысторию связанную с бинтами на одной из своих рук, а если точнее ему пришлось \"пожертвовать\" её ради того что-бы сдержать силу своих дэв разрушения. Вы можете придумать предысторию других элементов одежды Гандама.","Он может раскрыть жалким смертным свою секретную технику приручения дьявольских фамильяров. Он говорит что он подходит к ним с невинным обличием, и постоянно говорит с ними спокойным голосом, повторяя что-то наподобие \"Хорошая девочка/мальчик\".","Можете почитать про различные мифологии, мифологических существ, а также инторпретировать обычных животных под различные мифологии."],"Подготовил <a href='/id768160933805162566'>ProstoFilia</a>."],"id":"gundham","name":"Гандам Танака","talents":["Абсолютный Животновод уровня старшей школы"],"prepared":true}