{"info":{"blood":"2","chest":"91","bd":"1 января","weight":"67","height":"179","likes":"Кусамоти","dislikes":"Сакурамоти"},"content":["Хаджиме является реалистом и беспокоится сильнее чем остальные, из-за чего можно подумать что он пессимист. На деле же он умный человек который явно не лишен логики, его опасения часто оправдываются и в целом понятны. Но его всегда можно разговаривать и тот иногда идет на поводу хобби его одноклассников. Он может раздражаться или же даже беситься, когда что-то или кого-то не понимает. Хаджиме иногда может быть грубым или сварливым, но в такие моменты он скорее искренний, а не саркастичный. Он не боится высказывать свое мнение. Иногда  он может быть вспыльчив и огрызается на других, что тоже показывает что тот не боится сказать даже плохое людям.","Тем не менее, он легко и с удовольствием проявляет доброту и заботится о людях вокруг себя. С ним всегда легко найти общий язык, даже если тот не особо знает про талант собеседника. Настолько просто, что даже асоциальные персонажи начинают раскрывать себя и говорит о себе больше, словно как к доверенному лицу. Из-за этого персонажы: Фуюхико и Нагито считает что талант Хаджиме - Абсолютный Консультант. Конечно Хаджиме не против помогать людям но все же талант Консультанта его напрягает. Хаджиме спустя время, даже если был скептичен в начале, начинает больше верить своим одноклассникам и заводит с ними крепкую дружбу, чувствуя себя плохо когда он раскрывает их на суде как убийцу или обвиняет. ","Хаджиме всегда беспокоился на счет своего таланта, даже когда тот не помнил его, он все еще волновался что это повлияет на его общение с другими. Он восхищает академией и абсолютными и поэтому чувствует себя не в своей тарелке. Когда он не помнил таланта, у того была надежда что он есть и он мог общаться более свободно. Но если он помнит что у него не таланта, он может даже подумать что не достоин общаться с абсолютными. Он всегда хочет стать частью чего-то большего, чтобы обрести уверенность в себе и быть человеком которым можно гордиться. Обида на собственное бессилие породила сильное желание стать лучшим учеником курса. Его амбиции не разделяли остальные ученики, потому большую часть времени он проводил в одиночестве. Только в конце благодаря Чиаки тот смог понять, что не важно есть ли талант у него или нет, главное то как он будет проживать свою жизнь и двигаться дальше. ",["Советы:","Обычная ошибка которую можно увидеть у отыгровшиков Хаджиме, это отыгровка его более грубой стороны. Хаджиме не станет грубить человеку на прямую, а скорее либо намекнет на его ошибку либо же сказать это в более мягкой форме.  ","Хаджиме не будет ориентироваться только на 1 человека, он с удовольствием поговорит с любым из учеников. Даже с такими учениками как Нагито, Бьякуя и Кокичи, которые могут взбесить многих учеников.","В расследований и на классном суде, для Хаджиме логика важнее чувств. Он будет изучать факты и пытаться найти убийцу во чтобы ни стало. Но это не означает что он не чувствует жалости к убийце. Как раз таки наоборот, Хаджиме чувствует жалость к убийцам и раскрывает их не охотно.","Хаджиме НЕ Макото, его можно вогнать в отчаяние. Пример тому последний суд 2 Данганронпы, в нем дух  Хаджиме явно сломили пока Макото все ещё пытался направить их на правильный путь.Только благодаря поддержке Чиаки, тот смог победить Джунко. ","Так же стоит упомянут, что Хаджиме запросто может понять и начать разговор с кем угодно. Он активно пытается понять что из себя представляет его собеседник. Так что можете опять же спокойно фритаймить с любым из участника каста."],"Подготовил <a href='/id417268609455226881'>Рука</a>."],"id":"hajime","name":"Хаджиме Хината","talents":["Абсолютный ??? уровня старшей школы"],"prepared":true}