{"info":{"blood":"1","chest":"150","bd":"31 декабря","weight":"155","height":"170","likes":"Диетическая кола(?)","dislikes":"Бездельники"},"content":["Хифуми многословный и вежливый, он постоянно обращается ко всем по фамилии, например:\"Мистер Наэги\",\"Мистер Ишимару\",\"Мисс Майзоно\", но в японской версии он использует суффикс -dono. Многословность можно заметить по большей части в его любви использовать отсылки к аниме или додзинси. Еще он часто делает жуткие и извращённые комментарии в разговоре, чаще всего в адрес женщин. Частично Ямада может не понимать смысла некоторых замечаний в его сторону, к примеру, однажды Токо назвала его \"жирным уродливым ослом\", но Хифуми так и не смог определиться, являлось ли это оскорблением, либо же комплиментом.","Ямада может показаться глупым, но это не совсем так, ведь именно он помог выяснить факт того, что 11037 не является набором цифр. Хифуми имеет запоздалую реакцию на шокирующие события. Пример:\"Леон говорит: убийца - дежурный! Хифуми: Насколько я помню... дежурным был... Хифуми: ЧТО? Я? ... НЕ-Е-Е-Т!\".","Мизантропский взгляд Ямады на общество связан с тем, что многие люди не понимают истинного значения додзинси. Свой отпечаток оставил глубоко в душе Хифуми школьный фестиваль, на котором он смог продать 10 тысяч копий своей додзинси, он очень горд этим, но по его словам некоторые \"бездельники\" сказали ему, что ими он только испортил фестиваль. Мечта Ямады - это создать яркую историю, которая вдохновит других на создание собственных творений. Хифуми не любит читать, он предпочтёт написать сам, но Аниме является исключением из этого правила.","Хифуми не станет терпеть непристойных и оскорбительных нападок против тех, кого он глубоко уважает. Из-за подобных убеждений Хифуми способен на убийство, чем и воспользовалась Селестия. Она заставила его думать, что Киётака домогался до неё, а также под угрозой смерти заставил украсть Альтер Эго и отдать ему. Это даёт понять, что Хифуми несколько доверчив, из-за чего он становится лёгкой добычей для манипуляций.","У Хифуми есть аниме-идол, в которого он влюблён. Это \"Принцесса свинка\" из аниме \"Ангел-демон ☆ Симпатичная пухлая принцесса\".","Говоря про отношения, Хифуми полностью и бесповоротно уверяет всех в том что, его интересуют лишь 2D. Он провёл значительное кол-во времени, чтобы сравнить 2D и 3D, и решил что, 2D отношения это то, чего он так хочет и жаждет. Это потверждается тем, что в 3 Главе он влюбляется в искуственный интеллект, который создал Чихиро, из-за чего он и вступает в конфликт с Киётакой.","У Хифуми есть старшая сестра - Фуджико Ямада, она также разделяет страсть к письму и рисованию. Она является самым близким человеком для Ямады. К тому же у них есть общая черта - они одинаково извращенны. Фудзико любит рисовать обнажённых парней.","Художественные способности у Хифуми не ограничиваются лишь написанием додзинси. Еще он способен создавать чертежи и костюмы, как пример:\"Робо Джастис\".","В некотором роде у Хифуми есть невероятная способность не воспринимать оскорбления. За долгое время у него выработался иммунитет к подобным видам атак, если это касается его, он обязательно найдёт в этом плюс. Например, во время фритаймов можно сказать, что кружок додзинси авторов - это зверинец, на что он ответит: \"Ну... Полагаю, технически, это правда. Но всё же я говорю о чем-то более распространённом.\"","Хифуми обожает массаж, так как это снимает стресс.",["Фритаймы","Хифуми имеет прозвище \"Альфа и Омега\", и также он очень любит делиться своими достижениями, чтобы почеркнуть то, что его талант дан \"богами\", ведь его он очень ценнит.","Он считает себя солдатом, который желает разрушить бессмысленные стереотипы о додзинси. Уверяя в том, что его работы наполнены глубоким смыслом.","Хифуми считает, что слово \"задрот\" является комплиментом, потому что, раз это те люди, что полны знаний, то их полноценно можно назвать экспертами.","Как сам Хифуми заявляет, его окружает многочисленное колличество легенд. И одна из таких о том, как он смог убедить школу в создании клуба по додзинси. Хифуми не скрывает того, что клуб ему позволили открыть лишь за счёт подкупа - долей прибыли от его работ.","Все работы Ямады построены на одном аниме, под названием  Demon Angel☆Pretty Pudgy Princess (Милая Пухленькая Принцесса Демонический Ангел). Хифуми уверяет, что использовал мета-научно-фантастический подход для написания своих додзинси, хоть его перспектива и была воспринята как странная, он заявляет о том, что его работа была полной антитезой научно-фантастическому движению современности. Да и вообще изначальным планом Ямады был ответ на спекулятивные стилизации фантастики Джеймса Грэма Балларда.","Ямада безумно ненавидит тех, кто ни капли не разбирается в значении фанатского творчества, он считает их бездельниками. А также его философия заключается в том, что подобных людей нужно раздавить, так как игнорирование - это самый худший выход. Цитата:\"Если ты позволишь какому-нибудь слабаку выжить, то потом пожалеешь об этом! Сыграй в любую RPG, где злодей щадит, когда он находится на уровне 1, и что происходит? БУМ! Ты мёртв!\".","Хифуми считает Макото симпатичным парнем и хочет ему предложить работать на него в роли косплеера.","Диетическая кола - это бич Хифуми, он настолько её обожает, что готов убить всех за банку. Хифуми описывает всю эйфорию от глотка колы вот так: \"Один глоток- и твоё тело тает, как масло! Это такой кайф, с которым ничто не может сравниться. Это очищает мой разум, и даже самый скучный разговор звучит, как кинематографический шедевр!\". От паранойи насчет отсутствии диетической колы у Хифуми могут начаться галлюцинации, из-за чего он путает Макото с Принцессой Пигглс, и все слова сказаные им Ямада принимает за ее.","Хифуми очень хочет выбраться из Академии, чтобы увидеть <b>Настоящую Принцессу Пигглс</b>. Ямада может стать очень агресивнным, если произнести неправильно название его любимого аниме.","До знакомства с аниме  Demon Angel☆Pretty Pudgy Princess у Хифуми не было ни одного друга. Он был мальчиком, который просто любил рисовать. Он говорит о том, что был образцовым молодым парнем, который перешёл на Тёмную Сторону. Если к нему подходила какая-нибудь девушка и пыталась поговорить с ним, то он кричал ей: \"Ты такая лицимерка!\", и после она начинала плакать. Хифуми это очень нравилось.","Когда Хифуми впервые по случайности увидел Demon Angel☆Pretty Pudgy Princess, оно не вызвало у него ничего, кроме презрения. Он считал, что это просто ещё одно аниме для девочек.","Но однажды ему приснился сон, где он был на свидании с Принцессой Пигглс, а после пробуждения Ямада впал в депрессию, поняв, что влюбился. После этого инцидента она стал покупать все вещи с принцессой Пигглс, которые только мог. Он очень разочарован, что больше никогда не увидит лицо Принцессы Пигглс, наполненное любовью, как во сне. Это и заставило его нарисовать её лицо, после чего он стал делать один проект за другим, а затем Ямада решает разместить проект на своём сайте. И это оказалось мгновенным успехом! После этого он и стал считаться абсолютным автором додзинси.","Хифуми в глубине души надеется создать что-то оригинальное, чтобы спасти кого-то в благодарность тому, что принцесса некогда спасла его. Это некого рода Мечта Ямады, но и отказываться работать как фанат он не станет.","Ямада очень желает, чтобы Макото стал его помощником, а именно ассистентом-историком. К тому же, можно понять одну вещь: Хифуми хочет, чтобы писали о нем."],"Подготовил <a href='/id319352407433805824'>Purple_guy_М.Ш</a>."],"id":"hifumi","name":"Хифуми Ямада","talents":["Абсолютный Автор Додзинси уровня старшей школы"],"prepared":true}