{"info":{"blood":"1","chest":"68","bd":"3 декабря","weight":"39","height":"150","likes":"Замкнутые пространства","dislikes":"Океаны"},"content":["<b>\"\" (с) Химико Юмено </b>","Химико - маленькая \"волшебница\". Химико на самом деле является лишь фокусницей, но не признаёт это, называя себя магом и отрицая все попытки опровергнуть то, что магии не существует, а на просьбу показать свои навыки, оправдывается \"недостатком маны\".","Химико так же крайне ленивая, она даже говорит о том, что разговоры выматывают её, а старание ради чего-то является проблемным. Предположительно у Юмено есть проблемы с общением из-за чего она скрывает все свои эмцоии и переживания, а общение с очень активными личностями загружает и разрдажает её, вследствие чего она часто проявляет агрессию в сторону Тенко, резко и грубо прося прекратить. Но после сближения Химико часто проводит время с Тенко и Анджи, занимаясь различными делами, но не проявляя к ним особого интереса, стараясь показать свою \"магию\".","Юмено часто противоречит своим же словам, когда Миу сказала ей о том, что в виртуальном мире она получит лицо модели, Химико в свою очередь начала злиться и говорить, что её вполне устраивает нынешнее, а после использования виртуальной машины, она всё же сказала, что хочет лицо как у модели.","Периодически Химико шутит над темой того, что она нравится кому-то из учеников, хотя ей довольно неловко когда она имеет в виду девушку. Так же при проявлении романтического интересна в сторону того же пола, она напрямую спрашивает \"не играет ли человек за другую сторону\", но из-за того, что Химико довольно доверчивая, после того, как Кокичи говорит ей о своей любви к ней, она краснеет и похоже искренне верит в это.","После четвёртой главы, Химико меняется в лучшую сторону после того, как её двое лучших друзей умирает, а Тенко просит Юмено не скрывать свои эмоции, а получив так же поддержку во время суда, она расплакалась, дав волю эмоциям. После данного инцидента, она стала более активной, пытаясь стать менее ленивой. Химико начала бегать без причины, хоть и утомлялась после этого, начала заботиться о других и доверять им. Её зацикленность на магии стала меньше и она даже утверждала, что некоторые вещи произошли не благодаря магии, тем не менее, концепция все еще очень близка ей, поскольку она говорит, что всегда будет мечтателем, а на судах начинает играть активную роль. Юмено так же начинает утверждать о том, что не хочет ничего больше, чем быть полезной своим друзьям и любимым.",["<b>Фритаймы с Каэде</b>","В первом фритайме с Химико, Каэде старается наладить контакты с Химико и убедить ту, что та должна, если не лениться, то хотя бы пытаться скрывать свою лень от других людей. Каэде заявляет, что если та будет продолжать в том же духе, то пропустит самые весёлые моменты в своей жизни, но Юмено продолжает стоять на своём, говоря что ей это не сдалось, ведь всё что она хочет делать – ничего не делать. На предложение Каэде хотя бы попытать скрыть свою лень от других, девушка отмахивается \"нье-ех… это так трудно\".","Каэде принимает решение попробовать ей что-нибудь предложить поделать, ибо в противном случае она так и завязнет на месте. На предложение пойти в библиотеку и почитать книжки: Химико отказывается спускаться по лестнице потому что \"спускаться по лестнице трудно\" и просит Акамацу принести ей книжки. Разумеется, пианистка пытается убедить её пойти вместе, ведь та даже не знает, что ей нравится, но… Химико стоит на своём, говоря, что ей подойдёт любая книга, ведь она всё равно не собирается их читать. Она собирается их есть. При предложении пойти прогуляться, Химико вновь отказывается, говоря, что прогулка это самое трудное , что есть во всём мире. Просто ходьба без причины. Как бы Каэде не старалась её переубедить, она говорит, чтобы та оставила её в покое.","Но если предложить ей пойти поиграть, то кажется, её это заинтересует. Она переспросить Каэде и та, в свою очередь, предложит пойти сыграть на бильярдном столе. Химико заявляет, что она никогда не играла на нём, а Каэде настаивает, говоря, что обучит правилам. Однако волшебница не лыком шита и отвечает той, что запоминать правила слишком… трудно. А после добавляет, что даже говорить трудно. После этого, кажется, Каэде отчаивается, задавая вопрос о том, как та вообще жила до этого момента. \"С помощью магии, конечно же\". Каэде с недовольным видом спросит, может ли она её использовать, чтобы выбраться отсюда, а Химико даст заднюю, говоря, что некие приливы ещё не верны.","Каэде вновь проявляет инициативу и подходит к Химико, но вновь видит убитый и усталый вид Химико. После вздоха фокусницы, та констатирует факт, что Юмено осталась такой же, как и всегда, но Химико говорит, что для неё подобное состояние норма и если Акамацу что-то не нравится, то пусть она просто поговорит с кем-то другим. Разумеется, Каэде от этого ни горячо, ни холодно, она просто испытывала волнение насчёт состояния своей подруги. Химико были интересны причины этого волнения. И как сказала Каэде \"просто почему-то\". Химико отвечает расплывчатой репликой про то, что Каэде играет якобы в другой команде. Пианистка не понимает значения её слов и старается узнать их значение, но Химико, само собой, трудно отвечать на это, и она отвечает какими-то странными намёками, не продолжая свою мысль: \"Если ты не поняла, это значит что возможно ты не\" \"Ясно... Ты думала, я буду лёгкой целью\". \"Популярные девушки вроде тебя\". Каэде ничего не понимает и старается настаивать на том, чтобы она пояснила значение своих слов, но та наотрез отказывается продолжать эту тему. В конце концов, Каэде сдается, и они переходят на другую тему.","Акамацу продолжает задаваться вопросом, почему Химико её так беспокоит и подозревает, что это из-за её таланта Абсолютной Фокусницы. Юмено тут же поправляет её, говоря, что она не фокусница, а волшебница и заявляет, что её магия приносит улыбки детям и после этих слов, Пианистка понимает, почему её так волнует Химико. Причина в том, что она чувствует то же самое. Они находят общее в этом вопросе и соглашаются друг с другом, говоря, что видеть улыбки людей после своих выступлений очень радует. Хотя пускай Акамацу и говорит, что они похожи… Химико считает, что это не так. Каэде начинает стараться её переубедить, приводя много общего, но Юмено до сих пор не до конца понимает её позицию. В конце концов, они приходят к выводу, что хотят сбежать отсюда и Каэде в своей манере говорит, что они должны поработать вместе, но Химико отвечает... \"Звучит трудно, так что я оставляю это на тебя\". На этой весёлой ноте их диалог оканчивается.","<b>Фритаймы с Шуичи</b>","Фритайм начинается с того, что Шуичи пытается достучаться до Химико, но та лишь недовольно мычит, не отвечая ему. В конце концов, она задаёт ему вопрос \"чего\", а тот отвечает, что если она не хочет с ним разговаривать, то пусть так и скажет. Она говорит, что ей слишком лень отказывать. Шуичи удивляется её лени и начинает интересоваться тем, почему она решила стать Абсолютной Фокусницей. Химико продолжает отвечать на подобные выпады тем, что она самая настоящая волшебница и что это настоящая магия. При этом делает это она достаточно настойчиво. Шуичи обескуражен и он должен выбрать, что из трёх вариантов ответить: Если он продолжит настаивать на том, что это фокусы, то вступит в заведомо проигрышный спор, где Химико будет постоянно говорить, что это магия и в конце Шуичи сдастся. Если же он согласится, то неожиданно застанет врасплох Химико, которая уже собиралась настаивать на том, что это магия. Стоит ему повторить сказанное собой, как она очень сильно обрадуется и, буквально, воссияет. Но он также может и настоять на том, чтобы та продемонстрировала ему настоящую магию, но она сразу начнётся отнекиваться, говоря что у неё нет маны, а значит, что она не может. Однако если тот пожертвует собой, то она могла бы попробовать. Разумеется, Шуичи отказался от такой перспективы, и она заявила, что у него не хватает интереса к магии. Так или иначе, диалог продолжается, и она вспоминает к чему шла их беседа. Шуичи хотел узнать, почему она решила стать волшебницей. Он считал, что для этого нужно слишком много подготавливать, но Химико моментально разрушает его сомнения, говоря, что она попросту талантлива, и не пользоваться этим попросту противоречит её учениям. Он делает вывод, что у неё был учитель, а та, в свою очередь, подтверждает его теорию. Он, будучи удивлённым этим, называет её фокусницей, чем она, оказывается, возмущена и фритайм кончается.","Второй фритайм начинается с того, что Шуичи замечает, что Химико чем-то обеспокоена и решается, можно сказать, продолжить тему разговора прошлого фритайма. Он хочет узнать, почему она именно решила стать фокусницей. Химико моментально изменилась в лице, но не успела ничего и сказать, как детектив сразу понял свою ошибку. Исправившись, он делает предположение, что учитель её и вдохновил и, можно сказать, попадает в точку. Юмено говорит, что просто увидела, как её учитель колдует, и в ней проснулась волшебница. Впервые она увидела своего учителя на сцене во время магического выступления. Его магия её моментально заворожила, как она говорит: Магия, которую он выполнял, была просто чудесна. Именно эта встреча и побудила в ней желание стать волшебницей и спящую в ней волшебницу. Но она не могла контролировать такую силу. Именно этот учитель и научил её контролю. Всего несколько лет ушло на то, чтобы она научилась ею владеть, а до тех пор та помогала ему в качестве ассистентки. Из-за его тренировок её и стали звать Абсолютной Волшебницей. Её учитель научился этой магии, просто изучая внешний мир. Она перечисляет её: Магия Экстремального Ветра, \"Левитация\", Магия Экстремального Космоса, \"Телепортация\", Магия Экстремального Мяса, \"Распиливание Человека Пополам\". И это ещё не всё. Шуичи предоставляется несколько вопросов: Если он продолжит говорить, что это не настоящая магия, то она просто начнёт капризничать, говоря, что это магия и ни что иное. Если он спросит про распиливание людей напополам, конкретно про то, как они их возвращают обратно, то она заметно запаникует, кажется, не зная, как объяснить этот феномен. Она начинает говорить, что это всё с помощью магии, но по итогу сдастся, сказав, что Шуичи всё равно не поймёт. \"Не думай, чувствуй\". Если Шуичи спросит: \"А что если муха попадёт в твою телепортацию\", она говорит, что он столкнётся с опасность. Но, судя по всему, есть заклинания, которые защищены от их вмешательства. В конце концов, Шуичи скажет о том, что её учитель наверняка волнуется о ней, а Химико заметно испортится в настроении и скажет, что он мог бы волноваться и… уйдёт в свою комнату, сказав, что устала говорить.","Каждый их фритайм начинается с именитого \"ньех\" от Химико. Этот фритайм не исключение. Шуичи даже подмечает, что уже привык к этому. Но следующее высказывание его сразило наповал. Юмено заявляет, что она устаёт дышать. Он, будучи шокированным, заявляет, что она попросту умрёт, если не будет дышать, но та говорит, что будет всасывать кислород своей магией. Шуичи, понимая, что дело пахнет жаренным, тут же принимает решение отвлечь её. Он просит её продолжить историю про сцену с учителем. Немного погодя, та продолжает: оказывается, что стоило ей выйти на сцену, как она поняла, что аплодирует не её учителю, а ей. Они были рады ей, а не учителю, который является великим архимагом. Ей даже присылали письма, где хвалили её. Но она воспринимала это в штыки, полагая, что ей лгут и всё это ловушка, чтобы заставить уйти от её учителя. Они хотели забрать звание архимага у её учителя. Она не хотела попадать в эту ловушку, но её учитель угодил в неё. Люди перестали обращать на него внимание и сконцентрировали его исключительно на Химико. Её очень ранило это. Она считала, что её учитель самый лучший, ведь именно поэтому она стала великой волшебницей, но те не понимали. История обрывает на словах \"и тогда мой учитель\"... И она ушла в свою комнату, сказав, что устала говорить. Очевидно, ей было грустно от всей этой истории.","Четвёртый фритайм нарушает привычную традицию и начинается уже с того, что она приносит извинения за то что \"так\" к нему относилась. Тот само собой был удивлён, но она понимает, что теперь всё будет по-другому, ведь та решила смотреть вперёд. Ей было трудно говорить про магию, но теперь всё будет иначе. Ожидаемо, что Шуичи был ошеломлён такими переменами в её характере. Они решают продолжить ту историю, которую Химико так и не до рассказала. Химико была рада энтузиазму Шуичи и отметила, что ей нравится его заинтересованность в магии. Так или иначе, согласно её рассказам, учитель собирался отправиться в отставку, а та, как бы не старалась, не могла уговорить его остаться. И вот во время одного из его представлений – заклятый враг всех магов – Анти-Маг прорабатывал свою схему и во время выступления забрал всю магию учителя, тем самым, заставив его провалиться. Она, на повышенных тонах, заявила, что он был готов, что он бы никогда не провалился, что пусть её учитель в возрасте, он бы всё равно не проиграл Анти-Магу. Однако зрители обернулись против него, и Химико пыталась их переубедить. От имени её учителя, она уничтожила врага, но. Пусть  выступление и закончилось без всяких проблем, и она пыталась всех убедить в том, что её учитель бы не проиграл, но после этого она так и не смогла найти учителя. Более она его не видела. Ему было стыдно, и он ушёл, а Химико после этого не смогла его найти. Шуичи постарался показать ей сочувствие, но она одёрнула его, говоря, что знает, о чём думал её учитель. \"Наверное, он ушёл ради меня\".","Пятый, последний фритайм начинается с того, что Шуичи с крайне серьёзным выражением лица приходит к Химико, желает ей кое-что сказать. Настолько он выглядел серьёзно, что та даже подумала, что он в неё втюрился. Заявив об этом, уже она застала его врасплох. Так или иначе, он хотел поговорить о её учителе. Кажется, он хотел её утешить, поэтому сказал, что, скорее всего её учитель тренируется в секрете, чтобы он смог вновь выступать вместе со своей ученицей. Лицо Химико не изменилось и через некоторое время, она согласилась с ним, сказав, что, наверное, это так. Далее Шуичи предоставляется три варианта ответа: Если Шуичи скажет, что он уверен насчёт этого, то она спросит его, почему он так уверен насчёт этого и добавить: \"детективы владеют магией, которая читает человеческие мысли\"? Он, рассмеявшись, говорит, что не знает и обещает не использовать эту магию. Химико же отвечает, что ей она тоже не нужна. Если он начнёт извиняться за то, что ляпнул это, не подумав, то она ему скажет, что в таком случае лучше бы он никогда этого не говорил. Он скажет, что подумал, что задел достаточно личную тему, а она ответит, что он вне своего дела, своего рода тупой. Если же он скажет, что так думает, не добавляя, что он уверен и всё в этом роде, то она спросит его: почему он говорит именно так? Что это звучит как-то по детективному. Шуичи поймёт, что мог бы перефразировать это получше. После этого, она говорит, что ей всё равно, если это его предположение. Она не может найти своего учителя даже с помощью магии. Та приходит к выводу, что он просто не хочет, чтобы он её нашёл. Она говорит, что возможно Шуичи прав и этому действительно есть своя причина. Она тоже думала об этом. Тогда Шуичи и понимает всю причину её мотивации. Она тренируется, ведь фокусы это единственное, что связывает её с учителем. Она должна быть лучше, чтобы и он, и она вновь могли выступать вместе. В их диалоге появляется длительная пауза и, в конце концов, она говорит, что он не прав… ведь это не фокусы, а самая настоящая магия. Шуичи вновь понимает, что осёкся и извиняется перед ней. В конце концов, он заканчивает беседу на позитивной ноте и говорит, что когда она выберется отсюда, то вновь сможет выступать со своим учителем. А она в свою очередь говорит, что он всегда может положиться на неё, и она сама будет работать усерднее."],["<b>Интересные и полезные факты</b>","В соответствии с её внешностью мага она использует старомодную форму речи.","Химико имеет некоторые комплексы, связанные с её ростом и размером груди.","Юмено нравятся красивые парни.","Юмено интересуется романсами и мыльными операми.","Также Химико страдает клаустроманией (страсть к закрытым пространствам) и инсектофобией (боязнь насекомых).","Химико смущается от своих же комплиментов."],"Подготовили <a href='/id439069520972218399'>Ahesam</a> и <a href='/id279722192890232833'>Mayushii</a>"],"id":"himiko","name":"Химико Юмено","talents":["Абсолютная Фокусница уровня старшей школы"],"prepared":true}