{"info":{"blood":"3","chest":"64","bd":"9 Марта","weight":"31","height":"130","likes":"Пузырчатая упаковка","dislikes":"Кислая еда, нравоучения"},"content":["Хиёко может показаться девушкой с не самым положительным характером, так как она говорит достаточно жуткие и жестокие вещи, часто оскорбляет или разыгрывает других, может прибегать к манипуляции исключительно забавы своей ради. К слову, это можно заметить во время первого фритайма, когда она при помощи \"фальшивых\" слёз заставляет Хаджиме пообещать купить ей сладость, которой даже нет в местном супермаркете. Другой случай, когда она, увидев, что <a href='/wiki/chars#peko'>Пеко</a> имеет проблемы с выражением эмоций, разыграет её. И это лишь малая часть шалостей Хиёко. Но даже так, не смотря на то, что она дразнит остальных, девушка реагирует на замечания других достаточно остро и даже ранимо, что, в конце концов, может дойти до слёз с её стороны. В крайностях, Хиёко может решиться соврать о своих действиях, надеясь, что на неё не будут давить и/или обвинять. Сайонджи не сразу признаётся в том, что она является неуклюжа во всём, кроме танцев. Пример того - факт, что она не умеет завязывать своё же кимоно без чьей-либо помощи.","Имея кровь семьи Сайонджи, которая известна за свои традиционные японские танцы, на плечи Хиёко упала роль стать следующей главой семьи. Для этого её бабушка забрала Хиёко под своё крыло подальше от своих родителей. Конечно, танцовщица сама не жалуется на заботу своей бабушки, но ей печально с того, что она была отстранена от своего отца. Папа Хиёко является <b>самым дорогим</b> для неё человеком из семьи. Он единственный кто был всегда на её стороне, поддерживал, несмотря ни на что, а Хиёко, в свою очередь, хотела бы сделать всё возможное, чтобы защитить его. Из всей семьи, только отец Хиёко был против того, чтобы она стала главой, но от того что у него низкое положение в семье Сайонджи поскольку он связан с ней лишь женитьбой, он не смог повлиять на это как-либо.","Хиёко ненавидит свою же фамилию, ведь все те, кто являются Сайонджи, умирали от безумной смерти. На её семью неоднократно затевались заговоры, интриги с целью убийства. Хиёко отмечает моменты как штырьки в обуви детей или же раскиданные дохлые мыши вокруг кровати. Она также приводит в пример, что такие люди специально уронят на тебя прожектор или же отравят твою еду. Однако Хиёко позже отшучивается, что наверное будет делать точно также, когда станет главой семьи.","Хиёко хвалит японскую кухню и её продукты, давая не лестные комментарии к западным вещам. Она понимает, что имеет старомодные взгляды на вещи, ведь её деятельность связана с историей свыше 400 лет. Однако подобным образом, она хотела бы донести, что следует заботиться о вещах, которые ближе к ним и нуждаются в защите. Следовательно, Хиёко предпочитает японские изделия, а так как она сладкоежка, то ей по нраву традиционные конфеты, на подобии компэйто. Ей также нравится мармеладки, но стоит заметить, что жёлтые она не ест, ведь те являются кислыми.",["Советы:","Готовьтесь к тому, что будете давать прозвища другим ученикам и издеваться над ними, например, указать им выполнить какие-нибудь абсурдные поручения. Вашими потенциальными жертвами могут оказаться самые пугливые ученики академии.","Помните о том, что Хиёко достаточно неуклюжий и слабый персонаж. Конечно, если дело не касается танцев.","Хиёко нравится милые или традиционные вещи. Любой её выбор попадает в эту категорию. Можете это подмечать время от времени.","Хиёко не нравится, что её воспринимают как ребёнка. Слыша подобные заявление от других, она сразу приписывает метку вроде «извращенца».","Хиёко не имеет друзей, она заявляет, что друзьями называют кучку слабаков. Она утверждает, что мир наполнен людьми, которые существуют, чтобы служить таким идеальным личностям, как она. В случае, если вы на игре сможете хорошо сконтактировать с мужским персонажем, то не забывайте напоминать ему, что он лишь ваш слуга. Но если же, вы смогли найти общий язык с женским персонажем, то можете спокойно называть её «старшей сестрой»."],"Подготовил <a href='/id551422656147095612'>Rattus</a>."],"id":"hiyoko","name":"Хиёко Сайонджи","talents":["Абсолютный Мастер Японского Танца уровня старшей школы"],"prepared":true}