{"info":{"blood":"4","chest":"76","bd":"27 ноября","weight":"42","height":"164","likes":"Гулять, дремать, играть","dislikes":"Скука"},"content":["Ибуки - эксцентричная и жизнерадостная девушка, чью позитивную энергию и гиперактивность можно ощутить при первом же взгляде на нее. Она общительна, хотя часто склонная внезапно переключаться на порой совсем не связные между собой темы в течение разговора; харизматична и приходит в неописуемый восторг при упоминании музыки, с которой тесно связана вся ее жизнь. Так она обладает невообразимыми навыками игры на музыкальных инструментах, например, утверждалось, что она способна одновременно задействовать бас-гитару и ударные. Учитывая, что Миода также является абсолютным музыкантом, ей присуще особенное качество - абсолютный слух, или же музыкальный, благодаря которому она способна улавливать самые малозаметные звуки вокруг себя, различать с поразительной точностью голоса других людей, вне зависимости от того, видит она их лица или же нет. Музыка, что предпочитает Ибуки может показаться отталкивающей для людей, что слушают ее впервые из-за обилия непривычных на слух мелодий, таков ее стиль - тяжелый металл, который для некоторых становится причиной звона в ушах или потери сознания от внезапного шока.","Миода, хотя и может показаться довольно развязной и несерьезной, однако, она привыкла всегда стоять на своем и держаться за то, что искренне любишь. Примером этому служит ситуация, произошедшая еще до поступления в академию Пик Надежды, когда Ибуки посещала старшую школу для девочек, что имела название «Академия Шиба» (Shiba Academy). Именно в ней находился клуб легкой музыки «Черная вишня», в котором она числилась и активно вносила свой вклад. В то время у них также имелась группа соперник - мужской бойсбенд «Летнее дерево». Для своей группы Миода писала песни, исполняла их, в списке из многих композиций находился и один из хитов, что исполнялся ими - «After School Poyoyon Hour», который впоследствии стал кассовым синглом в стране. Через какое-то время она покинула клуб из-за творческих разногласий: искатель талантов собирался просмотреть их выступление, однако, Ибуки отказалась играть более традиционную и привлекательную поп-музыку, потому что ей самой больше нравился тяжелый металл. Однако, она не считает это чем-то, достойным печали и сожаления, все же у каждого участника своя собственная судьба. Для нее самая важная черта для музыкальной группы - чувство единства. Технику можно наработать со временем, а узнать, правда ли группа сочетается друг с другом возможно лишь после того, как вы выступите хотя бы раз. Если ничего не складывается правильно и идет разлад с первых же минут, то с таким коллективом уже ничего не исправить, поэтому Миода особенно и не жалеет об уходе из нее. Но, кажется, что быть в одиночестве крайне неприятно и трудно для нее. В дополнение к этому, как факт, она упоминает, что не выносит парней, что с помощью музыки пытаются впечатлить девушек.","В детстве Ибуки могла по неосторожности погибнуть из-за несчастного случая, когда после того, как она потрясла пальму, три кокоса упали прямо ей на голову. К тому же была еще одна рискованная ситуация, с которой ей пришлось столкнуться: однажды, в совсем раннем возрасте, она по случайности попала на нелегальное рыбацкое судно, едва ли не оказавшись в другой стране. Произошло это из-за игры, которую она называет «Доберусь ли я туда?» («Will I Get There?»). Сама Миода довольно забывчивая и порой упускает из памяти многие важные моменты, поэтому старается записывать какую-либо информацию на заметках. Однако, в дни, когда она увлечена этой игрой, Ибуки отправляется в неизвестном направлении, забывая обо всем на свете и совсем переставая задумываться о чем-либо. Проходя по неизведанным местам, по итогу она все равно не может вернуться домой, будучи увлеченной в осмыслении разных забавных вещей, в конечном счете, заканчивая там, где раньше никогда не была. Но, несмотря на это, ей также нравится проводить время в спокойствии. К примеру, в один день она проснулась с огромным желанием взглянуть на звезды, поэтому весь день ждала ночи, чтобы понаблюдать за ними.","Ей нравится заниматься чем-то странным, а вещи, что кажутся «скучными» для нее, такие как чтение или учеба отталкивают Ибуки моментально. Порой она показывает себя нечувствительной или слишком беспечной, но в ней содержится множество умных и довольно глубоких мыслей, которые она, хотя и в редких случаях, высказывает. Она считает, что лишь признав свою измненчивость, можно признать себя. Даже когда человек о чем-то беспокоится, он все равно остается собой. Ибуки упоминала, что ее мечтой является однажды сыграть с кем-то, кто будет доверять ей так же, как и она доверяет этому человеку. К тому же, она уверена, что мечты сбываются, пока ты усердно в них веришь, а сама вера - первый шаг к осуществлению этой самой мечты!","В моменты, когда Ибуки расстраивается, у нее проглядываются признаки вербального тика: повторение слов или фраз по два, а то и больше раза. В ситуациях крайне напряженных, доводящих ее до паники, у нее изо рта начинает появляться пена, а сама она издает довольно громкие крики. Однако, кажется ей самой нравится испытывать приток адреналина в кровь, например, смотря фильм ужасов или посещая дом с приведениями.","Она считает, что музыке способен обучиться каждый, ведь пока ты начинаешь, то позволительно делать вид, словно ты взаимодействуешь с инструментом, пока на фоне играет нужная музыкальная дорожка. По ее мнению, джеминг (jamming), что заключается в абсолютной импровизации, игре без предварительной подготовки,- это довольно весело, а также благодаря ему возможно ощутить любовь, что возникает во время исполнения. Из иных увлечений, Ибуки нравится бегать, причем она не считает это частью какой-либо тренировки, а именно воспринимает как хобби. Чаще всего она предпочитает такие активные игры, как догонялки на одного (one-person tag) и прятки на одного (one-person hide and seek), которые она также считает крайне веселыми. Миода обладает навыками создания своих собственных сценических костюмов, вкладывая душу во все то, что она шьет, чтобы ее работы не считались просто чем-то коммерческим. Для нее необходимо, чтобы у каждого нового участника группы был свой костюм. К тому же все наряды, что она носит сама, выглядят по-особенному уникально и потрясающе.","Ибуки не имеет сильной привязанности и интереса к романтическим отношениями, больше склоняясь к нахождению глубоких платонических взаимоотношений с кем-то, кого она будет считать своей родственной душой («участника группы», как она выражается).",["Советы","Ибуки обращается к себе в 3 лице, выражаясь как «Ибуки думает, Ибуки считает»; к остальным - добавляя суффикс «-чан».","Она самостоятельно сочиняет песни, выступает со своим собственным репертуаром, в который входит даже хитовый сингл. Некоторые из ее композиций имеют подобные названия: «From Me to You Too», «I Squeezed Out The Baby But I Have No Idea Who The Father Is».","Никогда не оставляет ничего на полпути, поэтому самое главное - дойти до конца и не сдаваться.","Музыкальные выступления Миоды отличаются своей необычной подачей и оглушительностью, человек, что впервые слышит их едва сможет удержать себя в руках и не впасть в шокированное состояние.","Скорее всего, самая важная отличительная черта Ибуки - ее общительность и гиперактивность, поэтому необходимо приложить как можно больше усилий, чтобы никогда не затихать!","Ибуки просто обожает милых девушек, флиртуя как с ними, так и с парнями, однако, чаще всего это лишь шутки.","Вне зависимости от ситуации или настроения, Ибуки всегда проявляет свою веселую натуру."],"Подготовила <a href='/id759110427790671874'>flower</a>."],"id":"ibuki","name":"Ибуки Миода","talents":["Абсолютный Исполнитель Лёгкой Музыки уровня страшей школы"],"prepared":true}