{"info":{"blood":"???","chest":"128","bd":"???","weight":"130","height":"???","likes":"-","dislikes":"-"},"content":["<b>Настоящая личность:</b>","Самозванец, сам по себе, является добрым и даже заботливым человеком. Он явно показывает, что готов поставить чувства других выше своих собственных, на примере Рёты Митарая. Ради того, чтобы парень смог потратить своё время на любимое дело, Самозванец стал жить его жизнью.","Своё крупное телосложение он считает своим преимуществом, и специально поддерживает его таким. Он обожает еду, а в частности фастфуд, и готов долго разговаривать на эту тему.","Считая себя никем, он имеет слишком низкую самооценку. Не копируя кого-либо, он не чувствует сам себя, чувствует, что \"исчезает\". Из-за этого он считает свою жизнь мучением, так как ему постоянно приходится врать другим, лишь бы заслужить хорошее отношение от них.","","<b>\"Бьякуя Тогами\":</b>","Значимую часть своего характера Самозванец переносит и на свою маскировку. В образе наследника, за маской высокомерного, грубого и раздражительного поведения он скрывает всю ту же заботу о других. В данном случае он старается взять на себя ответственность за безопасность остальных, пытается быть их лидером.","Свой лишний вес, в данной ситуации, он также преподносит в качестве чего-то великого, что свойственно Абсолютному Наследнику. Он показывает некоторое пренебрежение или снисходительность по отношению к худым людям.","Этот образ Самозванец взял специально, выбрав в качестве основы успешного человека, у которого есть практически всё. Буквально, Бьякуя является полной противоположностью \"пустышки\" в лице самозванца, и в этом последний и питает вдохновение для своей маскировки.",["Фритаймы с Хаджиме","Самозванец уделяет огромное внимание количеству жира в организме. Будучи в образе Бьякуи Тогами, он говорит, что не любит простолюдинов, не берущих это во внимание. Впрочем, он также утверждает, что является талантливым человеком, говоря, что на него можно положиться, и даже корпорация Тогами под его началом будет лишь дальше расти.","Разговор начинается с вопроса Самозванца о мясе, содержащем больше всего энергии - свинине. Но, как и в прошлый раз, разговор резко переходит на другую тему. \"Наследник\" рассказывает о том, что ему требуется помощник. Также, он рассуждает о том, что человек вне зависимости от своих воспоминаний остаётся собой, живёт своей жизнью. От прошлого нет смысла. Как пример, он говорит, что и сам был слабым в прошлом, но отбросил это.","\"Бьякуя\" сильно разочаровывается, что на острове отсутствует фастфуд. Потом же, он говорит Хаджиме, что куда бы тот не пошёл, его везде ждут одни и те же вещи, и он никогда не узнает, что ему с этим очень повезло.","Самозванец рассказывает о наследственной системе семьи Тогами. 108 человек боролись, чтобы стать наследником. Он же был самым слабым - бронзой среди них, но всё-таки смог одержать победу. При этом, о своём образе, то есть Бьякуе Тогами, в этом рассказе он говорит в третьем лице. После же, он спрашивает, кем бы другим Хаджиме хотел стать, будь у него такая возможность. Получив ответ, что тот доволен быть настоящим собой, Самозванец был удовлетворён. Настоящим собой быть прекрасно.","Узнав от Хаджиме, что тот считает его другом, Самозванец говорит, что так Хината относится к Бьякуе Тогами. Но потом он рассказывает историю о человеке без имени, без документов, без семьи. У этого человека ничего не было, он был сам ничем. У него было лишь желание жить обычной жизнью, и единственный его выход - стать кем-то другим. Самозванец, после разговора с Хаджиме, принимает себя и решает больше не врать никому, даже самому себе."],["Советы","Самозванец, в первую очередь, заботится о сохранности других, вне зависимости от его образа, хоть и на первый взгляд иногда так может не казаться.","Он всегда имеет особое отношение к жиру, считая, что это одна из главных вещей в жизни.","Несмотря на крупное телосложение, он обладает хорошими спортивными навыками. При желании, он способен очень быстро бегать, обгоняя даже некоторых атлетичных людей.","Самозванец порой беспокоится о том, что может случиться раскрытие его настоящей личности, и поэтому, по возможности, старается избегать спорных моментов, которые могут его раскрыть. С другой стороны, при сильном волнении от какой-либо ситуации, он всё же может на небольшой момент выйти из образа."],"Подготовил <a href='/id202762750017929217'>Грибобес</a>."],"id":"imposter","name":"Бьякуя Тогами(Самозванец)","talents":["Абсолютный Наследник уровня старшей школы"],"prepared":true}