{"info":{"blood":"1","chest":"79","bd":"3 марта","weight":"47","height":"164","likes":"Привлекательные парни","dislikes":"Некрасивые парни и девушки"},"content":["<b>\"Да, ну, мир состоит из передней и задней части, вы знаете. Так же, как у каждого тайма есть верх и низ, или как в глубине каждой правды живет маленькая ложь... За каждой темнотой и мрачная душа живет другой, которая сияет так же ярко, как солнце! Кьяхахахаха!@\" (с) Геноцид Джек.</b>","Геноцид Джек - кровожадный, жестокий убийца, с мазохистскими, садистскими наклонностями, являющийся довольно комичным персонажем. Джек часто ехидно смеётся над чем/кем-либо, но иногда переходит в более серьёзный тон и манеру речи, но лишь для того, чтобы позже сказать о том, что шутит.","Джек - полная противоположность Фукавы, скорее всего она \"родилась\", как вторая личность, в виде защитного механизма после всех событий, что Токо пережила.","Она очень активна и говорлива, она открыто рассказывает информацию о себе, часто подмечает самые яркие черты внешности или характера того или иного персонажа. Делает она это, используя шутки, иногда с пошлым контекстом, примером снова будет большая грудь и фигура Аой.","Геноцид Джек совершает убийства только в своём стиле, используя фирменные ножницы, втыкая те в жертв и распаивая их, после чего оставляя надпись \"Кровавая Лихорадка\" их же кровью. Жертвами Джек становятся исключительно \"милые мальчики\"; для понимания того, кто является для неё милым, можете взять пример с Бьякуи","Джек называет себя профессиональным  убийцей, который совершает свои убийства только в одном стиле, делая это идеально, утверждая, что никогда бы не сделала их иначе. Также Джек считает убийство ради выхода из академии - глупым. При нахождении тела, Джек не проявляет сочувствия и сообщает об этом, частично говоря загадкой и смеясь.","Она также не питает симпатии к Токо, называя её имя \"именем неудачницы\" и считая Фукаву скучной.","Джек так же, как и Токо, фанатеет по Бьякуе и называет его мастером.",["<b>Фритаймы</b>","Геноцид испытывает странное чувство, которое накапливается, по всей видимости это стресс. Стресс от того, что она никого не убила.","Джек не считает, что убивает просто так, у всех убийств есть значение. И убийства, которые совершает она имеют свое послание в том, что: \"Легче убивать, чем пытаться не убивать!\". А также Джек уважает смелых людей, тех, кто не боится говорить с серийным убийцей.","Она не помнит, как родилась или появилась, как Джек утверждает: \"Не у всего есть огромное драматическое прошлое!\".","Геноцид Джек в открытую говорит, что любит эротические триллеры. И вообще она считает, что человеческий мозг - это уже раздвоенная личность. Иначе бы никогда в заголовках газет бы не мелькали убийства, кражи и мошеннические схемы.","В последнем фритайме Джек признаётся Макото в том, что впервые испытывает чувства, любовные чувства к своем Мастеру(Бьякуя), и ради него она готов перестать убивать других парней, чтобы не быть жестокой с Мастером, так как это можно было бы расценить как измену."],["<b>Интересные и полезные факты</b>","Джек является большой фанаткой Яоя, и предположительно ей также нравится Юри.","Воспоминания Джек и Токо не зависят друг от друга, и каждый из них не помнит того, что происходило во время активности другой личности.","Смех Джек звучит как: \"Кья-ха-ха\".","Джек ни разу не была поймана с её первого убийства.","Джек часто даёт людям клички. По типу: Мистер Умные Штаны, Маккьюти, Биг Мак, Маки Чан и т.д"],"Подготовили <a href='/id439069520972218399'>Ahesam</a> и <a href='/id319352407433805824'>Purple_guy_М.Ш</a>."],"id":"jack","name":"Геноцид Джек","talents":["Абсолютный Серийный Убийца уровня старшей школы"],"prepared":true}