{"info":{"blood":"1","chest":"54","bd":"29 февраля","weight":"30","height":"130","likes":"Люди, которые ненавидят его, Стиральные машины","dislikes":"Он сам, Люди, которые не испытывают к нему ненависти"},"content":["Талант Джатаро - Абсолютный Творец уровня младшей школы, поэтому он имеет прекрасные навыки в области рисования, живописи и скульптинга.","По характеру Кемури довольно тихий, застенчивый и невнимательный. Из-за проблем в семье он стал проживать жизнь с ненавистью к себе и любить, когда его ненавидят окружающие его люди. Он часто склонен винить себя за то, к чему не имеет причастности, и постоянно извиняться за это.","Также в связи с семейными проблемами Джатаро стал считать, что его лицо ужасно уродливое, поэтому он и носит маску. Он начинает сильно паниковать, если кто-то хочет увидеть его лицо, придумывая различные отмазки в виде того, что у увидевшего его лицо взорвутся глаза.","При разговорах у Кемури возникают большие трудности в социальном взаимодействии. Можно заметить его рассеянность и эмоционально-психическую нестабильность. Иногда наступают моменты, когда он начинает говорить совершенно бессвязно. Он оправдывает свои случаи бессвязности \"зеваниями\", которые не понятны никому, включая его. Джатаро прозывает их просто \"убийством времени\" и \"отвлечением от ужасов вокруг вас\".","Присутствие Джатаро довольно часто игнорируется другими, и ему это не нравится, хотя он старается этого не показывать. Также его сильно раздражает, когда его перебивают, доходя до того, что у него начинается зуд на коже.","Хоть Кемури и постоянно занимается собственным самоуничижением, но описывает он себя как весёлого ребёнка, хоть Джатаро и признаёт, что он не понимает значения \"весёлый\". Также он считает себя полезным для друзей и готов выполнять всё, что от него будут просить, сохраняя при этом относительный оптимизм.","Джатаро очень не повезло с матерью. Она была алчной и жалела о том, что родила его. Она считала, что у неё было ещё полно вещей, которые она могла бы сделать: получить квалификацию, брать уроки, работать больше. Она была очень зла и считала, что теперь её жизнь стала ничем; она мечтала каждую ночь, чтобы он умер. Но каждое утро она была в большом разочаровании от того, что он был здоров и все еще рядом с ней. Также её сильно сердил факт того, что у Джатаро было поистине красивое лицо, как будто это была причина заботиться о нем; она бы предпочла его больше уродливым. Поэтому Джатаро был вынужден носить маску, а мать стыдилась показывать его кому-либо. Джатаро действительно поверил в то, что он урод.","По итогу выяснилось, что ненависть к себе Джатаро боготворит лишь из-за того, что это его механизм преодоления, с помощью которого но становится полностью свободным, необремененным никакими заботами, и ему больше не надо беспокоиться о том, чтобы угодить людям.","Подготовил <a href='/id319352407433805824'>Purple_guy_М.Ш</a>."],"id":"jataro","name":"Джатаро Кемури","talents":["Абсолютный Творец уровня младшей школы"],"prepared":true}