{"talents":["Абсолютный Аналитик уровня старшей школы","Абсолютная Модница уровня старшей школы","Абсолютное Отчаяние уровня старшей школы"],"info":{"blood":"4","chest":"90","bd":"24 декабря","weight":"45","height":"169","likes":"Ничего","dislikes":"Ничего"},"content":["Джунко - это тот самый гениальный <b>куловод</b>, который предусматривает действия тысяч человк ради своих целей, но скрываеться лишь за маской обычной, школьной гяру.",["Отыгровка Джунко как Абсолютной когяру:","Хоть мы все и знаем настоящий талант Джунко, данная девушка известна на огромной количестве обложок журналов как Абсолютная когяру (Когяру - позитивная субкультура японских старшеклассниц, являющийся одним из двух основных подстилей гяру)","Но её настоящее поведение первой личности может лишь напомнить модницу. Её манипуляции или высказки про отчайние скорее напугали бы обычную гяру, и всё таки про детали модницы не нужно забывать.","Например во время фритаймов упомянуть о какой-то модной побрекушке или расказать своей жертве манипуляций о том как нужно развивать модельную походку, в очередном фритайме будет интересной деталью отыгровки"],["Отыгровка Джунко как Абсолютного Аналитика:","Эношима - девушка, которая настолько часто меняет свои эмоции как маски и настолько же часто начинает скучать на пустом месте, что это можно назвать психически ненормальным состоянием. Но на это у неё есть причина - её всех превосходящее анализирование ситуации","Любого человека, которого она встретит, Джунко способна проанализировать первым же взглядом. \"Что это за человек? Какие у него способности? А самое главное как он может ей помочь в своих планах?\" - ответы на все эти вопросы приходят в голову девушки мгновенно. Эту способность вы можете использовать.","Но более важное что из-за этих способностей аналитику стоновится ужасно скучно в любой, хоть на капельку неинтересной ситуации. Данную скуку Эношима гасит, разноображивая диалоги своими ненастоящими, другими личностями и что более важно <b>отчаянием</b>, которое способно полностью удовлетворить кукловода"],["Личности Кукловода","В обычной ситуации Джунко меняеет личность практически каждую новую фразу, но когда ситуация требует определённого настроения, Эношима способна держать одну личность. Давайте разберём каждую по подробнее.","Тошнотворная очаровательность - Модница начинает вести себя более детским образом, все твёрдые звуки в словах, которые произносит девушка становятся мягкими.В этом режиме девушка начинает уделять своей внешности больше внимания, например: Называть себя крайне милой, или Говорить что её грудь безнадёжно огромна.","Глубокая депрессия - Девушка перестаёт видеть практически все эмоции, кроме отчайния. Начинает вести себя очень подавлино и перестаёт видеть цели в чём либо, обычно добовляя в конце предложения, свою коронную фразу \"Как... Отчаянно...\".","Клиническая утонченность - Аналитик начинает вести себя болие взрослым образом, больше придираться к деталям, не врёт по мелочам и тд. Так же можно изредко, в шуточной форме заканчивать фразы на \"Ара-ара~\".","Буйная вульгарность - описывается как крайне громкая личность, которая устрашающе остра на язык. Чаще всего будет выражать своё недовольство чем то, или как то агрессивно запугивать жертв. Так же, чувство возвышения собственного я не слабо подрастает. ","Жуткая невозмутимость - Как и описывается в названии, начинает вести себя невозмутимо. Обычно использует чтобы донести какую то страшную правду до людей, или запугать, но уже на более серьёзном уровне чем \"Буйная вульгарность\".","Надменное превосходство - главная фишка этой личности - это максимальная большая самооценка. Девушка начинает считать себя буквально вышкой мира, все с кем она начинает диалог - это избранные мира, а все её слова начинают казаться безоговорочным фактом.","Монокума - в каноничной истории этот мишка тоже является личностью Джунки, но история большинства игр на нашем проекте будет изменять эту историю. Так что поднобности про то, можно ли отыгрывать эту личность, остаются на кураторе.","Пусть все личности и разные, не нужно забывать что их связывает главные черты Эношимы: Любовь к отчаянию, а что более важно, её гениальность. Любовь к отчаянию мы разберём далее, но на высокой самооценке нужно сказать парочку слов. Джунко - в некоторых оспектах может считать себя богоподобной, происходит это из-за того что девушка может предсказать буквально каждое действие человека.","Эти мысли может подтвердить ситуация из Аниме \"Danganronpa 3: The End of Hope's Peak Academy\": Там Джунко буквально смогла предсказать действия и манипулировать Изуру Камукурой - личностью, которая владела всеми известными талантами на самом высоком уровне. Это доказываеть что девушка владеет <b>величайшими способностями</b>, и её самолюбие вполне оправданно."],["Любовь Эношимы к отчаянию","Буквальный смысл жизни этой девушки заключаеться в отчаяние. Авторы Данганронпы точно не прописали, почему Джунко получила такую любовь к этому чувству, так что всё что будет касаться этой темы далее - теории автора.","Первый фактор, который нравиться Эношиме - это нестабильность отчайния. Существование с настолько сильными аналитическими способностями стало просто скучно для девушки, поэтому та пытается исскуственно найти себе сложности. Непредсказуемость, которая вызывается хаосом от отчаяния, Джунко хоть и может предугадать, но оно менее скучное по сравнию с другими чувствами, так что именно эта черта может заинтересовать девушку.","Второй фактор - это эмоциональность отчаяния. Скука - это просто пытка для Джунко, по этому эмоции, которые могут вывести на какие-то серьёзные и <b>интересные</b> поступки, просто спасают Аналитика. Но почему именно отчаяние? Такие чувства как надежда, решительность, влюблённость требуют к себе огромного внимания. Чтобы поддерживать их ты должен совершать какие то серьёзные поступки, долго думать над своими поступками и так далее","А отчаяние в своё время нужно просто пассивно принимать, буря эмоций сама придёт к тебе, а для модницы уже не будет особо важно что это негативные ощущения."],["Советы:","1. Идеал для Джунко - отчаяние. Она может начать о нём говорить в любой момент, ведь для неё это идеальная эмоция.","2. Эношима - это гениальный манипулятор, и в серьёзные моменты она ведёт себя соответственно. Не забывайте вести себя как гений, параллельно запоминая слабые места людей, чтобы потом надавить на жертву и заставить её работать на себя.","3. Скука - ваш главный враг в отыгровке Эношимы. В любой момент, когда хоть на капельку становится скучно, вы должны срочно избавиться от этого чувства. (Например можете резко сменить личность и в агрессивной форме начать оскорблять окружающий, ради их реакции).","4. Не забывайте менять личности! В каноничной истории, чаще всего каждая третья фраза уже была сказана другой личностью. В игре от такой быстрой смены ролей бысро устаёшь, так что это можно делать реже, но всё таки забывать про это нельзя.","5. Вы ищете отчаяние именно для себя. Пусть Эношима и может посторить гениальный план, в конце которого все наполнятся отчаянием, но это всё лишь для того чтобы Джунко наполнилась этим <b>прекрасный чувством</b> ещё больше.","6. У вас нет времени на смерть! Во время того как Эношима попадает на убийственную игру, она уже планирует <b>Худший Инцидент Отчаяния в Истории Человечества</b>, но он ещё не произошёл. Так что мы сохраняем свою жизнь, чтобы как раз исполнить наш план. Но всё таки, если есть шанс получить максимально огромное отчаяние, то можем и пожертвовать своей жизнью"],"Подготовил <a href='/id766682310098550785'>Yuyacado_</a>."],"id":"junko","name":"Джунко Эношима","prepared":true}