{"talents":["Абсолютная Модница уровня старшей школы","Абсолютная Военная уровня старшей школы","Абсолютное Отчаяние уровня старшей школы"],"info":{"blood":"2","chest":"80","bd":"24 декабря","weight":"44","height":"169","likes":"Ее сестра, военные ножи","dislikes":"Макияж"},"content":[["В маскировке Джунко Эношимы:","Будучи под прикрытием в обличии своей младшей сестры, Мукуро довольно хорошо передает ее образ Абсолютной Модницы. Она уверенно рассуждает насчет модных тенденций и сфере своей деятельности, хотя порой между строк проносится что-то, присущее настоящей Мукуро: к примеру, озвучивание ее настоящих намерений и о том, что на самом деле является ее мечтой, возможно косвенное упоминание военной тематики. В ее речи могут проскальзывать резкие высказывания, но даже за пеленой грубости и некоторого высокомерия, что та порой открыто демонстрирует своими словами, все же дружелюбие и общительность та также активно проявляет во время диалогов с различными людьми, легко поддерживая беседу и не упуская шанса, чтобы ни пригласить нового знакомого позависать вместе или предложить ему возможность познакомиться с ее друзьями когда-нибудь. Неизвестно, на самом ли деле Икусаба говорила о ком-то определенном, или же прибегала ко лжи, чтобы во всех деталях воссоздать образ популярной девушки.","Девушка внимательно оценивает людей рядом с собой, делая выводы, даже просто взглянув на них мельком. К примеру, подмечая, что с самого начала она уже предлагает разъяснить важный момент, касающийся того, чтобы ее собеседник не ожидал от нее чего-то большего, а также утверждает, что она свое достоинство держит в порядке.","Ранее девушке приходилось жить на улице и чувствовать на себе тяжесть отсутствия жилья, вести жизнь, схожую с бродяжничеством. Также по всей видимости в течение этого периода Икусабе пришлось находиться в крайне опасных условиях, встречать на своем пути «диких животных». В переносном смысле, конечно, но подразумевая под этим тех, кто нападает на слабых и беспомощных. Она считает, что в мире таких животных просто полно.","К тому же, исходя из этого, в ее фразах часто проскальзывают сленговые слова, еще больше подчеркивающие ее развязный и простой характер. На примере с Макото Наэги, она высказывает свое первое впечатление о нем сходу, называя того «омега-мужчиной» или же «..I get a total «omega male» vibe». Однако, даже говоря, что считает его спокойным и покладистым, все равно Мукуро не отрицает, что даже такой парень может превратиться в дикое животное. Кажется, что она привлекает такой типаж парней, а потому предпочитает перестраховаться, чтобы случайно не угодить в неприятности. Порой ей предлагали «потусить», но та даже не имела понятия, что это может обозначать, добавляя, что избегание подобных личностей уже успело стать ее «постоянной работой».","В образе Джунко, Икусаба более вспыльчивая, импульсивная, раскрепощенная и открытая. Она не боится высказывать свое мнение и всегда стоит на своем, демонстрируя, насколько силен ее характер. И, хотя, она ведет себя отлично от своего привычного поведения, все же под маскировкой Эношимы она проявляет себя довольно открытой и приветливой девушкой, чьей мечтой является что-то большее, чем модельная карьера, чем ее собственный талант. Мечта эта сложилась еще в детстве, Мукуро следовала за ней всю свою жизнь, но только теперь она по-настоящему задумалась о ее исполнении. До этого момента Икусаба не видела иных мечт или желаний, кроме этой, особенной; чувствовала, что может сделать множество вещей, но так и не может начать; ей не нравится это ощущение. И, хотя она оценивает свои действия несерьезно, называя их «детскими», все же где-то внутри Мукуро чувствует себя потерянно из-за этого."],["Советы:","Познания Мукуро в оружии, военных дисциплинах, техниках рукопашного боя крайне обширны, поэтому при себе лучше всегда иметь небольшой справочный материал.","Как участник боевых действий, она также хорошо разбирается в том, как следует оказывать первую помощь пострадавшим и самой себе.","Порой она употребляет колкие фразы, которые могут показаться непонятными для других людей. К примеру, внезапно высказать, что человек просто «убил ее своей милотой», однако, таким образом она зачастую просто шутит.","Находясь под маскировкой, ей приходится скрывать свою настоящую личность, а потому держись образа и показывай себя со стороны настоящей «абсолютной модницы».","Икусаба под маскировкой просто не выносит скуку. Настолько, что даже жизнь на улице кажется для нее привлекательнее."],"Подготовила <a href='/id759110427790671874'>flower</a>."],"id":"junko_fake","name":"Джунко Эношима(Мукуро)","prepared":true}