{"info":{"blood":"Отсутствует","chest":"88","bd":"29 октября","weight":"89","height":"160","likes":"Двойное напряжение","dislikes":"Торговые автоматы"},"content":["Кибо довольно серьёзный и адекватный, старается говорить в вежливой манере, но может злиться если будет замечать в высказываниях собеседников робофобные взгляды и подтексты.","Искусственный интеллект Кибо имеет функции самообучения, поэтому он развивается и учится наравне с человеком. Также он довольно часто может принимать высказывания других слишком буквально.","Кибо работает от электричества и ему не надо есть или пить. Но, несмотря на это, он любит <b>наблюдать</b> за процессом приема пищи и воды. Ему необходима лишь подзарядка.","Кибо не дышит, но у него есть своеобразное обоняние. Он может различать загрязнённость воздуха и испытывать отвращение, если воздух сильно загрязнён. Также его корпус водонепроницаем.","Зрение Кибо составляет 20/13, а также его дыхание может работать как фен. Его руки могут быть мультитулом. Его пальцы могут определять запахи, а еще он имеет музыкальный проигрыватель. В дополнение ко всему этому у него имеется и возможность звукозаписи, но он не часто пользуется своими функциями из-за большого энергопотребления.",["Фритаймы","При робофобном поведении со стороны кого-либо Кибо не боится пригрозить функцией звукозаписи и также иском в суд. Кибо изучал историю стендап-комедий по его заявлениям.","Создателем Кибо является профессор Идабаши, специализирующийся на робототехнике. Он создал мощный ИИ, способный обучаться и развиваться, как человек. Причина, по которой Идабаши создал Кибо заключалась в том, что он являлся плодом всех его исследований в области робототехники. Профессор часто говорил: \"Живи так, как будто завтра умрёшь - Учись так, как будто будешь жить вечно\".","Кибо не нужно спать, ему необходимо лишь подзаряжать свои энергетические ячейки. А также Кибо не может рассказать о технологиях, с помощью которых был создан.","Кибо не ест, но считает, что еда очень вкусная, поэтому обычно наблюдает за ней. Ему грустно от того, что он не может её есть. К тому же Кибо никогда не испытывал романтического влечения к кому-либо.","Ему очень неприятно, когда его сравнивают с простыми машинами по типу роботов-пылесосов; как говорит Кибо — это тоже самое что сравнить человека и микроба.","На шее Кибо есть кнопка аварийной остановки, которая способна мгновенно приостановить его работоспособность, но при повторном нажатии он вновь возвращается в нормальное состояние. Кибо считает, что эта кнопка является его секретом. Так как Кибо изучил историю стендап-комедий, он может шутить, но обычно это довольно безобидные шутки.","Острота зрения Кибо составляет 20/13, и она всегда будет такой. Также Кибо способен из своего рта источать тёплый воздух, говоря о том, что может работать как сушилка. Обе его руки могут складываться суммарно в 20 инструментов, таких как: пальцы, улавливающие запахи, музыкальный плеер, воспроизведение кассет и пластинок.","Кибо считает, что его потенциал кроется не во всех функциях, а в его компактном и лёгком дизайне.","ИИ Кибо запрограммирован так, чтобы ментальный возраст отображал его внешность. И также Кибо способен выражать довольно узкий спектр человеческих эмоции. Однажды во время эксперимента Кибо ранил профессора, и тогда его впервые охватила \"печаль\", из-за нарушения первого закона робототехники, гласящего о том, что \"робот не должен причинять вред человеку\". После этого Кибо начал себя винить за то, что ранил отца, его охватило чувство вины. После он воскликнул: \"Вот каково это - иметь человеческие эмоции!\", и в тот момент его ИИ внезапно перезапустился, а затем он стал похожим на младенца. Все воспоминания Кибо были удалены после перезапуска, так что это ему уже рассказал профессор.","Кибо расстроен тем, что его просто считают обычным человеком несмотря на то, что он Абсолютный Робот. И тогда Кибо предпринимает шаги к запуску бизнеса, став роботом поп-звездой. При попытке спеть у него выходит настолько ужасно, что у слушателя выворачивается всё изнутри. Но Кибо считает, что ему нужно тренироваться для того, чтобы достичь абсолютного таланта в этом.","Он говорит, что роботы и люди должны стремиться к большему пониманию друг друга. Кибо задумывается о другой сфере, в которой он бы мог реализовать свой бизнес. Кибо не крепок физически: его физические способности находятся на уровне ученика начальных классов, и при попытке поднять кого-то ему будет очень тяжело, а спина начнет болеть.","Он смущается, если ему предлагают сделать что-то неловкое, например, переодеть кого-то.","Кибо говорит, что многие твердят о том, какая его предыстория неинтересная, и тогда он задумывается о том, что его историю можно было бы приукрасить красками печали и мстительности.","Абсолютному нравится смотреть аниме с роботами, которые являются представителями стороны добра. А боевики, наоборот, на его взгляд укрепляют робофобные установки, так как показывают роботов жестокими, и Кибо считает себя обязанным бороться с этим взглядами.","Кибо может резать лук и при этом не плакать из-за отсутствия функции слезоточивости. А также он считает, что если бы мог делать конфеты, то у него был бы довольно успешный бизнес.","Механизм Кибо может быть повреждён, если он будет находиться в холодильнике. Профессор Идабаши был сторонником физических упражнений после еды. Также у Кибо есть своя заставка, порой всплывающая у него перед глазами.","Кибо любит читать мангу и предпочитает различные жанры. Также Кибо по своей натуре довольно любопытный робот. Из книг Кибо предпочитает логические произведения, такие как детективные романы.","Кибо хотел бы поучаствовать в пьесе жанра комедии, так как желает, чтобы люди улыбались и становились счастливее. Когда Кибо закрывает глаза, он начинает видеть последовательность из двоичного кода.","Для избежания проблем со спиной перед физическими тренировками Кибо разогревается, проводя растяжки. Как он утверждает, из-за сильного ИИ он никогда не совершает одну и ту же ошибку дважды.","Кибо однажды наблюдал, как профессор Идабаши писал <a href='https://ru.wikipedia.org/wiki/Хайку'>хайку</a>, с тех пор Кибо мечтал когда-нибудь написать его тоже. При попытке танцевать у Кибо всегда выходит танец робота, и он, кажется, расстроен этим.","Кибо хотел бы иметь возможность делать массаж. Связанно это с тем, что Кибо хотел бы помочь профессору Идабаши расслабиться во время его длительных исследований."],"Подготовил <a href='/id319352407433805824'>Purple_guy_М.Ш</a>."],"id":"k1b0","name":"K1-B0","talents":["Абсолютный Робот уровня старшей школы"],"prepared":true}