{"info":{"blood":"1","chest":"90","bd":"26 марта","weight":"53","height":"167","likes":"Клавиши","dislikes":"Велосипеды"},"content":["Каэде — отважная и сильная духом девушка, настоящий лидер, способный вдохновлять и вести людей за собой. порой ее желание добиться правды и желаемой цели настолько велико, что переходит все рамки дозволенного, отчего та лишь ухудшает положение следующих за ней людей, после ощущая тяжелейшую вину, что приходит после явного недовольства со стороны остальных, так как сама она не понимает, как ее действия могли повлиять на подобный неутешительный исход. Собственная, рождённая из духовных ориентиров пианистки, справедливость выступает главным движущим звеном для нее, что не позволяет девушке сдаваться ни при каких обстоятельствах, даже если это кажется истинно правильным и разумным решением; также никогда не сомневается в том, что считает верным, принимая решения быстро и уверенно, отчего становится высока вероятность неудачи ее импульсивного выбора.","Акамацу добрая, дружелюбная и ответственная; ее вера в людей настолько велика, что своими словами она способна вселить стойкую уверенность человеку, породить в нем желание продолжать бороться. Каэде - явная труженица, особенно это сказывается в ее упорстве игры на фортепиано, мотивацией к которому выступают последующие улыбки людей, что слушают ее музыку. Отличительная черта — ставить других перед собой, всецело доверяя и часто наивно полагая в невиновность каждого её друга. Она способна выдумать алиби для человека, не имея точных оснований для своей уверенности в том, что тот может оказаться непричастен к делу. Пианистка надеется лгать в надежде, что это поможет остальным, однако, сама Каэде делает это неумело, из-за чего все ее покрытые ложью слова становятся очевидной, простой уловкой для остальных. Несмотря на это, выслушивая лживые россказни от кого-либо ещё, та наивно верит. Часто она может стать раздражённой и грубой, если человек, с которым она находится, действует отлично от ее собственных принципов. Акамацу может накричать на него или даже поднять руку, часто сама не замечая, как делает это. Она крайне прямолинейна и честна; может иногда не совсем тактично упомянуть личные особенности другого человека в его присутствий, высказать все, что она думает насчёт действий других людей, не боясь показаться слишком смелой. Однако в ее поступках практически всегда заложена лишь благая цель, направленная на ее друзей, которыми она всецело дорожит, любит, надеясь призвать их к самосовершенствованию, стремлению к более активному ритму своей жизни.","Каэде порой ведёт себя по-детски импульсивно, настойчиво и может не видеть границ личного пространства другого человека, нарушая их; например, прикасаясь без позволения, делая вызывающие комментарии в сторону девушек, включающие сексуальный подтекст. Несмотря на это, она не замечает, когда речь заходит о влечении между двумя девушками, не понимая, что это имеет отношение к гомосексуальности. Также Акамацу довольно чувствительна к пошлости, часто остро реагируя в ответ. Ко всему прочему, она старается избегать фильмов ужасов, так как недолюбливает их и сильно пугается при просмотре.","Музыка — главная ее страсть и вдохновение. С самого детства Акамацу не отрывалась от игры на инструменте, посвящая все своё свободное время фортепиано, оттачивая навыки, когда та раз за разом проигрывала любимые композиции. Неестественная одержимость своим хобби, повлёкшая за собой отказ от сна, еды, воды и отдыха вскоре послужили причиной для прикрепления прозвища «одержимой пианистки» («piano freak») к имени Каэде. Позже ей сопутствовала череда успешно выигранных конкурсов, после которых она слышала исключительно похвальные оценки в свою сторону, заслужив титул абсолютной пианистки. В числе узнаваемых лиц, перед которыми ей выпала возможность выступить, находились: Европейский король, представители Джульярдской школы и иные знаменитые пианисты. Еще одна немаловажная черта в личности Каэде — использование музыкальных тем в своих разговорах. Запоминающиеся факты из жизни композиторов, композиции, что первыми приходят на ум, стоит ей столкнуться с требующей мелодического аккомпанемента ситуацией. Так, она может упомянуть героический марш – для поднятия духа, печальную песнь – для успокоения. Она встречает музыку во всем и нуждается в том, чтобы быть рядом с ней, потому, первая мысль, что могла бы прийти Каэде: «удостовериться в наличии фортепиано, чтобы точно ощущать внутреннее спокойствие», ведь именно его, как предлог, она любит использовать, чтобы подбодрить своих друзей и одновременно усмирить собственную легкую нервозность. Из-за своего таланта ей приходится крайне трепетно относиться к своим рукам: избегать некоторых видов спорта, приготовления пищи, чтобы не повредить пальцы и не лишить себя возможности играть. Не имея более иных хобби, Каэде слегка беспокоится о том, что слишком одержима фортепиано, задумываясь, каким образом ей удалось бы найти новое занятие для себя.",["Несколько дополнений","Каэде искренне верит в людей, поддерживая и вселяя в них надежду на победу даже в самых безвыходных ситуациях.","У нее есть анемия, малокровие, хотя важной чертой это не является.","Для Акамацу важно поддерживать командный дух и видеть, как люди сотрудничают, потому что только в этом случае можно достичь успеха.","Она способна видеть потенциал в других людях, особенно – в неуверенных. Поэтому, на примере Шуичи, это стимул для нее вкладываться в другого человека, при этом думая в первую очередь о других.","На судах она может лгать, но только если следует собственной правде и уверена в своих предположениях, несмотря насколько неустойчивыми те могут быть.","В отличие от остальных протагонистов, Каэде быстро принимает даже самые рискованные решения, что делает ее настоящим лидером."],["Советы","Полезно держать под рукой сведения, самые распространённые, о композиторах: цитаты, небольшие справки из биографии, к примеру, чтобы включать в свой разговор.","Быть настойчивым/ой и не прекращать верить в лучшее, подбадривая остальных. Лишь в крайнем случае ослепляющий оптимизм может смениться на реализм, но только в определенных обстоятельствах","Проявлять инициативу в образовании одной сплоченной команды.","Отстаивать свою позицию, зная, что она истинно верная. Никогда не отступать, даже если ситуация кажется безвыходной. Важнее всего верить в лучшее."],"Подготовила <a href='/id759110427790671874'>flower</a>."],"id":"kaede","name":"Каэде Акамацу","talents":["Абсолютная Пианистка уровня старшей школы"],"prepared":true}