{"info":{"blood":"1","chest":"90","bd":"12 апреля","weight":"74","height":"184","likes":"Комнатные растения","dislikes":"Оккультизм"},"content":["Кайто Момота, герой, космонавт и просто хороший парень. Хотя правильнее будет сказать, хороший главный герой(по его собственному мнению). Детство парня нам не известна, лишь его историй, в которых он  <b> отправился в путешествие, чтобы сразиться со своим соперником, боссом Великих пиратов, и завоевать землю, посредством того что он вторгнулся в подземную цивилизацию и подружился с её императором,</b> и все это было сделано во время летних каникул. Как раз таки эта история и пробудило у него мечту покорить вселенную. Следующее что известно это то что он в средней школе был членом теннисного клуба и знал <a href='/wiki/chars#ryoma'>Рёму</a>, из-за того что его товарищи по команде боготворили его.","После, повзрослев, Кайто стал первым подростком, сдавшим экзамены на космонавта. Хотя на самом деле он обманом смог это сделать, потому что у того не было необходимой степени колледжа. Получил фальшивые документы, от его знакомого. Как только об этом узнали, его все же разрешили оставить стажером, из-за того что он был <b>интересным, забавным и талантливым человеком</b>. Так же стоит отметит, что Кайто и в правду был хорошим стажером. Он знает как минимум 3 языка и говорит на них свободно, а именно на, японском, русском и английском. Основные навыки выживания и медицины у него тоже есть.","Характер Кайто, хоть и довольно простой но очень интересный. Кайто - энергичный человек с сердцем настолько пылким что любой лед растает перед ним. Кайто живет мечтами и склонен произносить отчасти драматические и ободряющие речи для других. Мечта для Кайто очень важна, он считает что ради своей мечты надо рисковать и никогда не сдаваться пытаясь достичь её. Он лелеет мечту и огромное стремление отправиться в космос и уже считает себя космической легендой. Кайто считает себя героем и предлагает другим людям стать его <b>sidekikc-ами</b> или же просто напарниками. Поэтому Кайто всегда старается изо всех сил объединить группу, и он очень надежный. Он очень предан своим друзьям и всегда рядом, чтобы помочь им.",["Фритаймы в ивентах с Каэде Акаматцу","В первом фритайме, Кайто спрашивает Каэде, научит ли она его играть на пианино. Когда Каэде соглашается, Кайто говорить что это поможет ему когда он встретит пришельца. Кайто явно верить что жизнь на других планетах и в правду существует. После же он упоминает <b>Золотую пластинку Вояджера</b>. Пластинка на которую записали видео и аудио и пустили на космическом корабле Вояджер. Так же он упоминает корабль Пионер на котором была табличка с сообщением. В этом фритайме можно подчеркнуть что Кайто и в правду уверен что сможет стать первым человеком что встретит пришельца.","Во втором фритайме Кайто говорит Каэде, что из нее бы вышел довольно не плохой астронавт. Аргументируя это тем что у нее хорошо получается сотрудничать с людьми и вести их. Хотя замечая что иногда она склонена самостоятельно идти вперёд. Когда Каэде спрашивает зачем вообще пианист в космосе, Кайто отвечает что не существует ненужного искусства или технологии. Кайто так же подтверждает что тот не просто хочет отправиться в космос но и о том чтобы сделать дорогу для людей, чтобы космос мог стать и для них доступным, а так же распространить культуру Земли по всей Вселенной."],["Фритаймы в ивентах с Шуичи Сайхарой","В первом фритайме с Шуичи, тот спрашивает про обучение Кайто, на что Кайто сперва отвечает что его обучение проще пареной репы, но сразу же после этого тот более серьезным тоном говорить что на самом деле, это сложно. Его тренировки и в правду были интенсивные, его обучали навыкам выживания, медицины, подводному плаванию, лингвистике и так далее. Так же стоит отметить что когда Шуичи упомянул тренировочную базу на дне океана для астронавтов, Кайто отвечает что и в правду такая база есть и она довольно популярна. После же на вопрос о том что же важно для астронавта больше всего, тот говорит что самое важное это <b>коммуникация</b>. Так как он считает что работая вместе все народы мира смогут преодолеть препятствие под названием Вселенная.","Во втором фритайме, Кайто рассказывает историю о том как он нашел карту сокровищ в складе своего дедушки. После же говоря кое-что что удивило Шуичи, он сказал что продал карту в ближайшим ломбарде. Аргументируя свои действия тем что Жизнь свободна от карт и он будет искать собственные приключения. После же рассказывая как он все же отправился в море и встретил своего соперника <b>Главу Великих Пиратов</b>. В последнем их поединке Кайто не смог сделать последнего удара считая что одного моря ему будет не достаточно. За это пират разозлился и больше они не виделись. Закончив разговор тот говорит что расскажет остальную часть историй после.","В третьем фритайме Кайто продолжает свою историю. После поединка тот отправился в порт но попал в шторм, но его все же спас кит, который сожрал его корабль и спрятал его подальше от шторма. После же помог тому доплыть до порта. Как только Кайто добрался до порта, тот решил что следующая его цель это завоевать землю. Продав лодку и свое имущество тот отправился в джунгли где он сразился с огромной анакондой которая может проглотить человека целиком. Победа над ней дало ему доступ в <b>Подземную Империю</b>, в которой была целая цивилизация. Кайто захватил их империю и сделал их императора своим напарником. Но все это закончилось когда ему пришлось вернуться домой из-за того что его летние каникулы закончились. Когда Шуичи спрашивает что эта история не отвечает на вопрос почему он хочет в космос, Кайто отвечает что все просто, это всего лишь новая граница которую он должен преодолеть.","В четвертом фритайме Кайто явно скучает по своим тренировкам. И после быстро переводить разговор о том что он стал <b>Абсолютным Героем</b>. Утверждая что в прошлом у него было много напарников, например звёздный новичок в высшей лиге (отсылка на Леона), инженер который смог выиграть Нобелевскую Премию(отсылка на Соду) и популярная поп-звезда(отсылка на Саяку). Так же он говорит что, всего лишь подтолкнул их в правильном направлении. Кайто говорит что  человек не должен сомневается в себе и должен следовать пути, которому он верит. Он всегда будет рядом с этим человеком, верит в него и всегда защищать. Всегда будет поддерживать их до самого конца.","В пятом фритайме, тот злится на Шуичи за то что он кажется унылым и пытается его поддержать. После чего Шуичи рассказывает ему свою историю. На что Кайто говорит что он просто переживает из-за мелочей. Когда Шуичи говорит что у него нет прав так говорить,  Кайто хвалит его за мужество, что он смог сказать это ему в лицо и в правду понимает что Кайто не знает через что Шуичи прошел. Но именно поэтому он может говорить как человек со стороны, пытаясь поддержать того, говоря что преступник был плохим парнем так что он сделал все правильно. Чтобы тот не переживал из-за этого человека и то что если кто-то тоже затаит обиду то он набьет им рожу. Чтобы тот мог уверенно идти по пути которому он хочет и он всегда будет его поддерживать в этом."],["Советы","Хороший лидер в группе всегда нужен, но не каждый лидер умный. Кайто в том числе. В качестве лидера Кайто выступает более как моральная поддержка и то что держит дух людей. Конечно он может выдать ту или иную идею, но часто они сделаны в спешке и под влиянием эмоций.. Так что советую не выдавать какие-то гениальные идей, а оставит это дело более умным персонажем. ","Кайто не должен поддерживать кого-то одного специально, он будет пытаться поддержать всех, кто есть. А именно своим характером и философией что никогда не стоит сдаваться. Многие люди так и захотят сами за ним пойти. Некоторые даже вдохновляться будут им. Так что не советую в массе людей стараться найти того самого которого можно поддержать, а лучше просто сказать что-то пытаясь вдохновить всех.","Вера Кайто сильна. Он будет верить в людей которым он доверяет до самого конца. Пример тому момент на 2 суде с Маки. Маки не совершала ничего плохого в глазах Кайто и поэтому он доверял ей, хоть на неё и было много подозрений. В это время с Кокичи у него другая ситуация. Его часто бесило то что делал Кокичи, из за чего он явно был с ним не в ладах. Поэтому если были бы подозрение на кого-то и Кокичи, то он бы явно поверил бы что это мог быть Кокичи или же тому что он имеет отношение к убийству.","Кайто не добряк на постоянной основе. Конечно он поддерживает людей и пытается всем помочь. Но так же его можно довольно легко разозлить. Что показывает что он не очень хорош в том чтобы сдерживать эмоций. Это может даже привести к конфликтам с тем же Кокичи, и даже к тому что Кайто может кого-то ударить. Примеру тому момент после 1 классного суда, где он ударил Шуичи и после во второй главе где он уже ударил Кокичи.","После того как кто-то согласится стать напарником Кайто, тот может повести их на всякие тренировки. Например, по отжиматься на улице вечером. Кайто так же считает что романтические чувства могут сдерживать его от его стремлений, хотя интерес к этому все же у него есть. Только он бывает беспечен в в таких моментах и часто может перевести тему на совсем другую не осознано или же просто не понять многие сексуальные контексты.","А так же Кайто боится призраком и всего что связанно с оккультизмом. Боится настолько что даже не был готов идти на 4 этаж до убийства и его аж в дрожь бросает как только призраков упоминают."],"Подготовил <a href='/id417268609455226881'>Рука</a>."],"id":"kaito","name":"Кайто Момота","talents":["Абсолютный Астронавт уровня старшей школы"],"prepared":true}