{"info":{"blood":"2","chest":"86","bd":"29 июня","weight":"64","height":"172","likes":"Кока-Кола","dislikes":"Всё, что не содержит сахара"},"content":["Казуичи - персонаж, который изначально пытается скрыть свою эмоциональную сторону, но попытки показаться спокойным и беззаботным в итоге становятся тщетными. Он сильно нервничает и кричит в пугающих ситуациях. Он очень боится умереть, из-за чего находится в постоянном стрессе и часто паникует.","Сода говорит зачастую не подумав, из-за чего он порой может показаться наивным и становится легкой целью манипуляторов. Часто он становится объектом для насмешек со стороны персонажей, которые подшучивают и травят всех. То, что он позволяет подшучивать над собой, связано с его проблемой из прошлого.","Он очень плохо лжёт, потому он говорит часто не подумав, оттого порой становится противоречив. Если ему укажут на неверные утверждения, объяснив в чем была и суть доказав, что его паранойя была излишней, то он готов принести свои извинения, успокаиваясь, когда понимает что был не прав.","Он хорошо понимает механизмы, но у него есть проблемы с другими сферами жизни. Находясь на острове, он старается починить любое устройство, а также может сделать свое собственное. К тому же он всегда носит с собой гаечный ключ.","Сода испытывает сильную любовь к машинному транспорту, а больше всего к быстрым его вариациям, таким как ракеты, либо мотоциклы. Самое ужасное то, что у Казуичи имеется морская болезнь, из-за чего он не может кататься на них.","Как и многим парням Казуичи нравятся девушки, порой его любовь доходит до того, что окружающие считают его извращенцем и сталкером. Также он будет очень ревновать, если девушка, к которой он проявляет интерес, проводит время с другим парнем. Сода говорит, что с детства мечтал о красивой белокурой девушке. Он может привязаться к девушке, даже если некоторые ее черты на деле будут ему малоприятны.","Сода очень чувствителен к убийствам и сочувствует убитым одноклассникам, так как он привязывается к ним. Из-за убийств он часто впадает в подавленное состояние и не может относиться с пренебрежением и неуважением к смертям других; он им искренне сочувствует. Еще он может попытаться смастерить что-либо, чтобы поднять настроение одноклассникам.","Родители Казуичи держат свой велосипедный магазин, в нём он довольно часто собирал и разбирал велосипеды.","Вся одежда Соды находится в едином бренде. Когда речь заходит о девушках, он любит помечтать, но потом резко заявляет о том, что сердце его преданно лишь одной.","Сода хотел бы собрать робота, который бы мог трансформироваться в машину. Еще Казуичи не любит проводить время в бездействии и нерационально, например: прогулки, догонялки, залезания куда-либо, сбор чего-то неинтересного","Казуичи никогда не ловил рыбу, так что он не разбирается в этом совсем. Соду могут заинтересовать книги, связанные с техникой, либо же комиксы, но он не понимает смысла в романах. Из фильмов Казуичи предпочёл бы боевики. В дополнение к этому Казуичи любит солёный вкус попкорна и ненавидит карамель.","Сода убеждён, что не желает кататься на чем-либо, если у этого нет двигателя. Также Казуичи не хочет иметь ничего общего с огнестрельным оружием.",["Фритаймы","Казуичи никогда не бывал на школьных поездках. В связи с тем, что он часто прогуливал школу, так как его семья была очень бедна.","Отец Соды бил его за прогулы занятий.","У семьи Соды есть свой собственный велосипедный магазин, но он не пользуется спросом. Обычно посетителей интересует лишь то, чтобы им накачали шины, либо заменили их.","Казуичи утверждает, что способен отремонтировать что угодно: от детских игрушек до бытовой техники. Это связано с тем, что с самого рождения он был окружён барахлом, который любил собирать и разбирать.","У него бывает очень навязчивым, когда дело касается девушек. Он обязательно спросит о том, на кого вы положили глаз, объясняя это тем, что в случае чего он будет знать, чей будильник превратить в бомбу.","Однажды Казуичи, не осознавая того, собрал что-то похожее на машину.","Сода считает, что каждому парню нужен двигатель. Он, к тому же, еще и обожает запах моторного масла.","Он никогда бы не стал садиться в машину без водительских прав. Ну, а также Сода страдает от укачиваний.","У Казуичи есть собственный байк, который он очень любит. Этот байк, по его подсчётам, развивает скорость до 585 миль в час.","Сода имеет мечту дотянуться до звёзд, а именно он хочет себе ракету, чтобы попасть в космос; он считает её супер быстрым транспортным средством.","Он считает, что многие будут смеяться над его мечтой, так как она может показаться слишком детской.","В школьные годы Казуичи говорит, что сделал величайшее изобретение, а именно прикрепил двигатель к машине, которая рисовала мелом линии на футбольном поле. Это изобретение влетело в вход школы на полной скорости и бороздила пространство школы.","У Соды есть большая проблема с доверием, он не может поверить в кого либо.","Сода говорит о том, что он был слабым и трусливым ребёнком, который считал что общается с хорошими людьми и, если ему лгали, он оправдывал это тем, что у них были веские причины на это.","Однажды в средней школе у него был лучший друг, который очень просил дать ему списать ответы на тесте, после чего их поймали и друг обвинил Казуичи в том, что тот сам принудил его взять их, а после стал его избегать. После этого Казуичи полностью решил изменить свой стиль жизни.","После предательства Сода изменил свою внешность: перекрасил волосы и заострил зубы. Люди, которые раньше его окружали, отдалились от него, но вместо этого панковские группы стали ближе. Больше ему не нужно было никому верить, поэтому его никто более не мог предать."],"Подготовил <a href='/id319352407433805824'>Purple_guy_М.Ш</a>."],"id":"kazuichi","name":"Казуичи Сода","talents":["Абсолютный Механик уровня старшей школы"],"prepared":true}