{"info":{"blood":"3","chest":"84","bd":"10 мая","weight":"52","height":"176","likes":"Уборка","dislikes":"Выходные"},"content":["Кируми Тоджо утончённая и довольно серьёзная личность, проявляющая формальность и вежливость в сторону остальных учеников, а голос её спокойный и сдержанный. Не смотря на подобный образ, она не прочь пошутить, говоря, что юмором горничные обычно успокаивают своих работодателей. Являясь горничной, её жизнь тесно связана с выполнением просьб остальных. Любое обращение к себе, она видит, как просьбу, и с радостью готова его выполнить. Даже простой разговор она воспринимает, как поручение. Абсолютная Горничная очень внимательна к остальным, она старается узнать предпочтения каждого, ведь комфорт других является для неё важной задачей. Кируми отмечает, что должность горничных - это уметь понимать мысли их господинов, чтобы знать, как им помочь.","Кируми известна, как Абсолютная с невероятным интеллектом и силой, работающей частной горничной способной идеально выполнять задачи, поставленной перед нею. К её превосходной работе, можно отметить случай, когда она работала у писателя лайт-новелл, у которого были множество идей, но писатель не мог их реализовать долгое время. Благодаря Кируми и её советам, он смог опубликовать свою новеллу за месяц. Другой случай, который стоит отметить, Кируми служила у иностранного политика и была его наставникам по Маджонгу. У страны была своеобразная система решении дел, при помощи игры Маджонга. Обучаясь у Кируми, политик выигрывал своих оппонентов и стал премьер-министром. Кируми сама отмечает, что бывают случаи, когда ей нужно сражаться за безопасность работодателя. Она служила владельцу конгломерата, чья дочь была похищена криминалами. Они хотели за неё выкуп в виде государственного бюджета, но Кируми не позволила этому случится. К счастью, горничная знала где находилась база преступников, и в одиночку спасла дочь своего работодателя, нейтрализуя противников по одному. Когда Кируми достигла лидера организации, то переубедила его начать бизнес, чтобы вновь ситуация не повторилась. В итоге, бывшие криминалы вели индустрию услуг дворецких. Основываясь на её опыте, она может помочь человеку с потенциалом стать успешным, не взирая на сумму денег. Однако она отрицает, что может быть идеальной и \"превосходной машиной\", ведь она не выполняет все возможные поручения. Однажды ей поручили уничтожение вражеской нации, но по причине того, что это невозможно, Кируми отказалась.","Внезапно Кируми призвал самый влиятельный клиент - премьер-министр. Он приказал Абсолютной Горничной, использовать её талант, чтобы служить своей стране. Отдав ей предельно важный указ, как служение своей стране и улучшение её, он передал всю свою власть ей. Никто и не подозревал, что новая секретарша премьер-министра на деле тайно управляет страной. Со временем, Кируми стала фактический премьер-министром своей страны. Горничная была верна тому, что <b>самые важные люди</b> в её жизни были горожане страны. Она на всё готова для того, чтобы обеспечить их безопасность.","Горничная придерживается своего принципа <b>бескорыстной преданности</b>. По этой причине, она совсем не против если на неё будут полагаться люди, ведь видит в этом как обслуживание других и выполнения их нужд. Её принципы образовались из-за одного работодателя, бизнесмена, на которого она работала в своих начинаниях карьеры, как горничной. Кируми старалась во всех областях поддерживать и помогать работодателю. Она заботилась о его повседневных потребностях и временами работала секретаршей, иногда даже заменяла его на работе, отдавая сотрудникам приказы. Её работодателя звали \"героем эпохи\", ведь его компания постепенно росла. В результате чего, тот стал сильно полагаться на горничную, и не мог что-то самостоятельно сделать. Она винит себя в том, что думала лишь о своих действиях и отнеслась неуважительно к чувствам своего господина. После этой ситуации, Кируми изменила свой взгляд на образ горничной.",["Советы","Не ходите без дело по академии. Кируми часто занята работой, к примеру, готовка еды для остальных учеников или же уборка их комнат. Она также всегда найдёт время для того, чтобы выполнить просьбу каждого. Взаимодействуйте с остальными и спрашивайте, нужна ли им ваша помощь.","Кируми готова на всё для выполнения поставленного поручения. Она довольно решительна и готова прибегнуть даже к манипуляциям, если того потребуется.","Не делайте поспешных решений. Кируми умна и делает выводы, основываясь на фактах, а не на личных убеждениях и предчувствии.","Не смотря на то, что Кируми не против пошутить, не пренебрегайте ими. Она скорее удивляет остальных, что может подшутить или даже хихикнуть.","Кируми может дать замечание остальным. К примеру, когда Шуичи называет её \"любящей мамой\", она говорит, что детективу стоит обдумать, перед тем как говорить, ведь может так оскорбить девушку. Другим примером является, когда горничная читает лекцию Кокичи о манерах.","Кируми не по нраву, что её называют \"мамой\", объясняя это тем, что она также является старшеклассницей, как все остальные ученики академии."],"Подготовил <a href='/id551422656147095612'>Rattus</a>."],"id":"kirumi","name":"Кируми Тоджо","talents":["Абсолютная Горничная уровня старшей школы"],"prepared":true}