{"info":{"blood":"2","chest":"79","bd":"31 августа","weight":"66","height":"176","likes":"-","dislikes":"-"},"content":["Киётака - тот человек, который ценит справедливость, нравственность и порядок превыше всего. Строго относится к нарушениям дисциплины(бег по школе, нарушение дресс-кода). Самым важным он считает труд, искренне полагая, что с помощью него можно добиться всего. Также он верит в то, что любое действие имеет свою цель, и никогда не тратит время впустую(видеоигры, просмотр телевизора), вместо этого он уделяет его исключительно учебе. После того, как ему объяснили, что просмотр телевизора и проведение свободных часов, играя на компьютере, нельзя назвать бесполезной тратой времени, он заявил что должен изучить как можно больше телешоу и видеоигр для того, чтобы подружиться с кем-то, так как раньше у него это совершено не получалось.","Он считает, что люди, которых легко можно спровоцировать на насилие, являются трусами. Из-за чего в THH у него возникает конфликт с Мондо Овадой, который после перерастает в дуэль на проверку выносливости в сауне. Данный инцидент заставил Киётаку и Мондо стать очень близкими друзьями. В связи с тем, что Ишимару верит в выражение: \"когда тело раздето, то душа тоже\", он считает, что показ голых тел помогает сформировать взаимное доверие в независимости от статуса.","Киётака имеет проблемы в социальном взаимодействии. Порой он кажется равнодушным и говорит безумные фразы, сам того не замечая. Например, он говорит Макото во второй главе о том, что ему было бы некомфортно, если бы он спал в комнате с трупом Саяки. Это может говорить о том, что он наивен и недогадлив; он медленно понимает некоторые вещи и его просто обмануть. Также, он говорит первое, что ему приходит в голову, и пытается остальным навязать свои убеждения и моральные ценности.","Он по-настоящему старается заботиться об одноклассниках, готов делать исключения ради их безопасности. В одном из фритаймов Киётака просит Макото снять его прекрасную толстовку, но Макото говорит о том, что ее капюшон заменяет ему \"каску\", и Киётака идёт навстречу счастливчику, говоря о том, что он готов сделать исключение, если только это ради его блага. Он является одним из самых заботливых и добрых учеников. Ишимару всегда пытается помочь, используя практичный подход. Например, он сразу предлагает каждому раскрыть свой постыдный секрет, который являлся одним из мотивов.","Его манера речи очень выразительна и интенсивна. Он практически всегда разговаривает на повышенных тонах. Также он довольно быстро берёт на себя роль лидера и предлагает различные методы для дисциплинизации одноклассников. Например, он становится инициатором сборов в столовой после пробуждения для того, чтобы делиться своими находками, а также для подсчёта всех учеников.","Киётака довольно часто остро реагирует на различные вещи от осознания своего узкого кругозора в плане социума. К тому же он страдает от низкой самооценки. А после смерти лучшего друга, Мондо, Киётака впадает в безумную апатию, становясь безмолвным и равнодушным ко всему.",["Фритаймы с Макото","Жизненный девиз Ишимару: \"Мой девиз - простота и открытость! Давай вместе будем грызть гранит науки!\".","Киётака считает, что имя Макото является очень сильным, а он должен быть благодарен своим родителям за столь отличное имя. Добавляя, что для того, чтобы оно не утратило ценности, он обязан выкладываться на все сто каждый день.","Киётака предлагает говорить на серьёзные темы, такие как: политика, экономика и международные отношения.","Киётака всё время занимается учёбой, так как считает что: \"Мой долг - создать идеальную среду, в котором мы все сможем сконцентрироваться на учёбе!\".","Также после слов Макото о том, что телешоу и видеоигры помогают завязать проще диалог по интересам и завести новых друзей, Киётака признает, что он был слеп и теперь будет пытаться исправить это. За это Ишимару назвал Макото \"Профессором\".","Ишимару хвалит Макото за его превосходное чувство вкуса, так как его толстовка великолепна, но он также заявляет о том, что такая одежда противоречит школьному дресс-коду \"Академии Пика Надежды\".","Киётака также признается: \"В наше время ученикам абсолютно плевать на правила приличия. У меня от этого сердце болит!\".","Така говорит о том, что он носит свою форму 365 дней в году, в любую погоду, а всего насчитывается около десяти комплектов этой формы.","В академии он скучает из-за отсутствия учебников и уроков. Он страдает от осознания того, что другие ученики отличных школ превзойдут их.","\"Старание - это всё! Лишь так можно изменить мир! И я должен служить примером этого для простых людей, чтобы они продолжали работать над собой! <b>Я должен стать простым человеком, который превзойдёт любого гения!</b>\".","Така искренне верит в то, что являться гением - то же самое, как и иметь на себе проклятие, и то, что гении совершенно не стараются. Поэтому он хочет за счёт стараний показать им, кто здесь главный. Гении для него заклятые враги.","Тораноске Ишимару, его дедушка, бывший премьер-министр Японии. У дедушки было лишь школьное образование, и без какой-либо помощи он смог занять этот пост. Киётака считает своего дедушку гением.","Тораноске Ишимару из-за своих эмоций был втянут в коррупционный скандал. Он потерял не только пост, но и бизнес, получив огромный долг, который до сих пор выплачивает семья Киётаки. Дедушка умер пару лет назад, и перед этим он ни с кем не разговаривал. На похоронах Тораноске были лишь родственники."],["Киёндо Ишида","Это новая личность, предположительно появившаяся за счёт того, что \"душа\" Мондо попала в тело Таки. Как раз из-за того, что Альтер Эго попыталось сымитировать голос и поведение Мондо.","Киёндо имеет очень дерзкий характер, он постоянно кричит и твердит о том, что \"это я\". Он становится олицетворением Мондо и Киётаки в одном теле.","До вселения души Мондо в тело Таки, он был поникшим и безмолвным в связи с казнью лучшего друга, на этом этапе он не проронил ни одного слова, так как до конца не верил в вину Мондо.","Хоть его характер и претерпел большие изменения, он всё равно остался наивным и недогадливым, а как следствие всего этого, жизнь его новой личности очень быстро завершилась."],["ЧаВо","<b>Как фритаймить с Такой?</b> \n Так как Киётака имеет проблемы с социальными взаимодействиями, вам придётся проявить инициативу самому и попытаться задать тему, на которую вы бы могли поговорить. Но также вам стоит контролировать суть разговора, ведь в связи с эксцентричностью характера Киётаки, он может принять что-то не так на свой счёт, из-за чего после начнёт плакать, так что вам стоит следить за словами.","<b>Как относится Ишимару к дедушке?</b> \n Ишимару ненавидит его, но, несмотря на это, жалеет и уважает. Ишимару считает ситуацию дедушки важным жизненным уроком. Быть гением - не дар судьбы, это проклятие, по его мнению.","<b>Какой характер у Киёндо?</b> \n Характер Киёндо - это переплетение характера Киётаки и <a href='/wiki/chars#mondo'>Мондо Овады</a>. Он постоянно кричит и раздражается, когда ему задают вопросы, а на них он отвечает резко, эксцентрично и часто грубо. Но при этом, он до сих пор заставляет соблюдать дисциплину, как и раньше. Цитата: \"Уже почти 10 часов, ты знаешь!? Пора спать для всех хороших маленьких мальчиков и девочек!\".","<b>Когда Киётака может начать плакать?</b> \n В связи с низкой самооценкой, преданностью Таки его идеалам и внутренним правилам, порой его эмоциональные всплески могут казаться весьма импульсивными и непонятными. Примеры ситуаций, когда Ишимару может начать плакать: если попытаться ему доказать то, что некоторые видеоигры могут нести весомый смысл; если Киётака поймёт, почему он для многих неинтересный собеседник; при очевидной попытке обмануть его; высказываясь о наплевательском отношении остальных учеников к этикету; если он будет долгое время находиться без учёбы, считая, что он может стать полным болваном; если ему напоминают о принципах, о которых Така мог забыть; когда Киётака рассказывает историю падения своего дедушки.","<b>Говорит ли Така о том, как он относится к дедушке?</b> \n Да, Киётака напрямую высказывался об этом, цитирую:\"Есть кое-кто... Кого я одновременно почитаю и ненавижу, и я обязан превзойти его. Потому что он был гением.\" Данные слова напрямую относятся к его дедушке, Тораноске Ишимару, и отражают его отношение к нему.","<b>Почему Ишимару не говорит о темах, которые могут его задеть?</b> \n Скорее всего, это происходит неспециально. Киётака не решится говорить на подобные темы в связи с тем, что его главная цель - это превзойти любого гения, и он делает всё, чтобы достигнуть этого. Во многом Така считает, что окружающие его абсолюты - это такие же гении, а потому ему казалось, что каждый тут станет его врагом."],"Подготовил <a href='/id319352407433805824'>Purple_guy_М.Ш</a>."],"id":"kiyotaka","name":"Киётака Ишимару","talents":["Абсолютный Член Дисциплинарного Комитета уровня старшей школы"],"prepared":true}