{"info":{"blood":"2","chest":"70","bd":"21 июня","weight":"44","height":"156","likes":"Газированные напитки","dislikes":"Свиные окорока"},"content":["<b>\"Как вы рассчитываете найти виновника, когда вы все беспокоитесь о чувствах друг друга? Если вы планируете разоблачить лжеца, то вам нужно подавить его психологически... Только тогда он покажет своё истинное лицо, как лжец - прячущийся под слоем обмана! Мы будем пугать виновного, пока он не облажается! Вот как работает настоящий Классный Суд. Давайте начнем эти смертельные дебаты! Разорвём ложь другого! Разорвём друг друга!\" (с) Кокичи Ома.</b>","Кокичи - довольно позитивный человек, шутящий над многими вещами и персонажами, но скрывающий за своей спиной множество секретов.","Изначально Ома показался очень позитивным персонажем с \"детским характером\": он очнулся в незнакомом для него месте, но как увидел K1-B0, начал гоняться за ним, расспрашивая о его функциях, задавая неудобные для него вопросы по типу: \"а у роботов есть член?\" и предлагал стать его другом. Оправдывая свои действия тем, что для робота, его история довольно скучная. Кокичи также продолжил шутить и издеваться над Кибо на протяжении всей игры.","Периодически Ома льёт крокодильи слёзы; после объявления убийственной игры он начал плакать, сказав, что не хочет умирать, но после поддержки со стороны Анджи сразу же успокоился, поблагодарив её. Во время одного из судов, Кайто накричал на Кокичи, а тот в свою очередь начал показушно рыдать, назвав того жестоким, а после снова успокоился, уверяя, что всё хорошо.","Кокичи является тем, кто навевает жуткую атмосферу, но когда Каэде предложила всем попытаться выбраться, Ома согласился и с радостью им помогал, даже поддерживая командный дух, но после множества неудачных попыток пройти через полосу препятствий, он накричал на Каэде, утверждая, что она может пытаться сколько хочет, но сейчас она лишь выматывает остальных.","Ома почти всегда делает то или иное действие для достижения какой-то цели, будь это план нахождения выхода или же раскрытие убийцы, но есть исключения - это ложь и шутки. Так как Кокичи является компульсивным лжецом (Т.е. врёт, потому что привык, или же ему удобен такой стиль общения) он может соврать насчёт любой вещи, например, если спросить его о том, хочет ли он есть; Кокичи может начать отрицать это, а после разговора сразу пойти за едой. Хоть Ома и патологический лжец, он также может врать в угоду своим целям, даже не отрицая того, что он лжец.","Хоть Кокичи и часто шутит, но он не переходит грань шуток по отношению к тем, кто это заслужил, например, Рёма из-за его тяжёлой участи: Кокичи может немного пошутить, но не будет переходить на то, что могло бы его задеть; а вот по отношению к персонажам, что довольно высокомерны или же глупы (Откровенно идиотские решения Кайто и его слепая вера в свою правоту в некоторых ситуациях как пример), он будет даже наоборот их буллить. Он не стесняется называть Миу шлюхой, тупой свиньёй и так далее; во время одного из судов он даже заткнул её. Кокичи может шутить над кем-то ещё и ради того, чтобы привлечь к себе внимание для того, чтобы сказать что-то, либо получить информацию.","Несмотря на то, что Ома высказывается об убийственной игре как о чём-то весёлом, в душе он искренне ненавидит её, так как считает, что игра в которую тебя заставляют играть, не может быть весёлой. Также масло в огонь подливает его ненависть к убийцам, из-за которой он раскрыл настоящий талант Маки публично, выставив её как ужасного человека, а позже издеваясь над ней. Хоть Кируми и совершила второе убийство, Кокичи проявил уважение к её попыткам сбежать и даже кричал ей перед казнью о том, что она должна бороться.","Рассказывая о своём таланте, Ома высказывается о себе, как лидере злобной организации, правящей всем миром и состоящей из 10 тысяч участников, хотя на самом деле его организация представляет из себя лишь группу пранкеров, в которой состоят всего лишь 10 человек.","Ома является очень хорошим манипулятором. В четвёртой главе он даже заставляет Гонту убить Миу, так как на кону стояла его же жизнь, а во время суда он путает всех, а после раскрывает Гонту, как убийцу. Но из-за невозможности оправдаться Гонта толком не может защититься, из-за чего Кокичи становится очень взбешённым и со слезами на глазах начинает кричать на него, называя идиотом и прося Гонту оправдать себя, приводя аргументы. Предположительно, Ома реагирует таким образом, дабы почувствовать себя немного лучше из-за того, что он заставил Гокухару совершить убийство. Этот случай является одним из редких моментов, во время которых Кокичи проявляет свои настоящие чувства, хоть после суда и заявляет о том, что он соврал и ему плевать на Гонту.","Хоть Гонта и является персонажем с низким уровнем интеллекта, именно с ним Кокичи проводит больше всего времени. После раздачи видео с мотивами, он даже воспользовался Гонтой для того, чтобы собрать всех в одной комнате и просмотреть мотивы.","Ома планировал свой план, что он совершил в пятой главе, ещё с самого начала игры, разбирая загадку от Рантаро, используя камень, украв ключ-карту от выхода и т.д. Он всеми способами пытался выставить себя кукловодом, ради того, чтобы в конечном итоге совершить убийство, которое будет невозможно разгадать в силу того, что никто не будет знать убийцу, кроме участников плана, даже Монокума оставался в неведении. Он пожертвовал собой ради исполнения задуманного, доверившись Кайто и оставив всё в его руках, именно для того, чтобы Кайто поверил Оме, он раскрыл перед ним свои настоящие эмоции.",["Фритаймы с Каэде Акамацу","Первое, что произносит Ома, как только видит Каэде, это \"странность\" ее выбора собеседника, хотя и добавляет после, что совсем не против провести время с ней, подчеркивая свою ложь игривой интонацией. В ответ на усталый вздох Акамацу, Кокичи намеренно принимает расстроенный и опечаленный вид, словно ее реакция действительно ранила его до глубины души, а сама она и вовсе совсем забыла о нем, в то время как Ома думал о ней постоянно. Его игра становится настолько правдоподобной, что Каэде, постепенно теряя бдительность, начинает спрашивать его о дополнительных деталях того, при каких обстоятельствах они были знакомы ранее. Ома, с загадочной улыбкой, рассказывает ей о том, что познакомились они при \"враждебных\" обстоятельствах; Каэде приютила его, когда тот сбегал от врагов, а благодаря ее навыкам на фортепиано, им удалось собрать достаточно средств для финансирования его побега; затем он предал ее, продав своим врагам, после чего она была убита их руками. Акамацу упрекает его в такой беспечной лжи, на что Кокичи, смеясь на тем, как та правда поверила его очевидной шутке, только отвечает ей: \"Продолжай в том же духе, и ты можешь оказаться первой, кого убьют, понимаешь?\"","В иной раз Кокичи уже подходит, оповещая Каэде о том, что он хочет попросить ее об одолжении. Заметив подозрение в ее глазах, он лишь усмехается, говоря, что не станет просить ничего безумного: убийства, например. Сама просьба состояла в том, чтобы Акамацу использовала для него свой талант пианистки, а именно работала на него после побега. Сама объяснение данного одолжение состояло в том, что она, как представитель Японии в качестве пианиста, будет отправляться во многие концертные туры, что означало возрастание ее популярности. Как музыкант она имела бы возможность посещать любые страны без вызова подозрений, а также могла бы повстречать различного рода влиятельных людей. Как раз по этому поводу Ома предлагает ей сделку: присоединившись к его организации, они смогут сделать все то, что только захотят с глупыми плебеями, сидеть на вершине мира и смотреть на них свысока. Акамацу подвергает сомнению его слова, говоря о здравом смысле, о котором Ома затем начинает рассуждать, спрашивая пианистку о том, почему она так уверена в абсолютной истине этого \"здравого смысла\". Абсолютная истина утвердила его талант Абсолютного Верховного Лидера, правительство лично отобрало его, но Каэде не верит его таланту лишь из-за своего здравого смысла. Кокичи умело выбирает слова, чтобы загнать пианистку в угол, отчего та под его напором срывается на крик и предполагает, что ему стоило бы выдать талант \"Абсолютного Лжеца\". Ома хитро ухмыляется, соглашаясь с тем, что он на самом деле является таковым, но после добавляет, что говорит все это лишь потому, что искренне заботится о ней. Однако, Кокичи советует не приходить к нему в слезах, когда у нее все пойдет иначе, чем она себе представляет."],["Фритаймы с Шуичи Сайхарой","Секретная злобная организация Омы насчитывает 10 тысяч участников. Однако, Шуичи едва может вспомнить какую-либо организацию, подходящую под это описание, на что Кокичи лишь напоминает ему насмешливо о своей натуре лжеца (но факт того, что он является лидером злобной организации - правда, по его словам). Он утверждает, что его организация контролирует весь мир, но из-за кулис, а также все существующие мировые мафиозные синдикаты находятся под его командованием. Если он не уследит за ними, то они начнут войну за территории, а это одна сплошная беда, ведь \"мир - это самое лучшее, что есть на свете\". С помощью шантажа Кокичи контролирует и политиков тоже, манипулирует фондовым рынком; его подчиненные распределены по всему миру: в Белом Доме, Кремле, Пекине, Уолл-Стрит, Лондоне, на Токийской фондовой бирже. С самодовольным видом он сообщает, что благодаря одному звонку может изменить мир. На вопрос, как он добился таких высот, Ома спокойно заявляет, что убил своих родителей, а затем меняет свои слова, говоря, что убил он только старшего брата. Конечно, это оказывается всего лишь ложью, а истинная причина того, как это произошло засекречена. Кокичи также называет себя паршивым диктатором, поэтому его подчиненные были бы только рады, если бы узнали, что их главы больше нет. По его словам, злым организациям обычно и не требуется лидер, потому что они могут работать сами по себе. Рассказав все это, Ома внезапно угрожает Сайхаре тем, что тот должен умереть, ведь теперь он знает слишком много о них. Шуичи, насторожившись, поправляет его, говоря, что он рассказывал даже то, о чем детектив его не просит, отчего Ома признает свою ошибку и заявляет, что в таком случае позволит ему пожить еще немного, но в конце концов все равно его убьет. Это тоже оказывается ложью.","Кокичи настаивает на том, чтобы Сайхара лег на землю и начал молить его о пощаде, как собака. Поняв, что одурачить детектива он не сможет, Ома предлагает ему сыграть в игру, если тот хочет остаться в живых. Первоначально лидер выбирает в качестве игры русскую рулетку с пулей в каждой камере, но Шуичи наотрез отказывается, отчего следующим в его списке стала игра в \"Тень\", в которой душа проигравшего отправляется в \"Царство Теней\". Каждому необходимо вытащить по одной карте из колоды, и выигрывается тот, у кого число будет больше. По итогу их дуэль заканчивается в ничью, но Ома вновь упоминает то, что оставил бы Сайхару в живых только в случае его выигрыша, а значит его жизнь все еще висит на волоске. Кокичи говорит также о последних в жизни Шуичи \"трех событиях\", в течение которых детективу стоит постараться, чтобы развлечь Верховного Лидера.","Организация Омы поддерживает дневные перерывы, так как по мнению Кокичи это увеличивает производительность. Сайхаре кажется, что в таком случае подобная организация звучит вполне мирно, после чего Кокичи называет себя пацифистом и тем, кто решает любые споры играми. Однако, проигравшие после своего поражения ссылаются в Сибирь для работ. Заметив взволнованную реакцию Сайхары, Ома заверяет его, что тот отправится скорее в рай, чем в Сибирь. Детектива не так сильно радует подобный исход, отчего Кокичи взамен решает предложить ему вступить в его организацию в качестве участника. Шуичи же отказывается, говоря также, что не считает правдивым существование подобной организации. Лидер называет его параноиком, потому что тот считает его слова ложью, на что Сайхара утверждает о том, что никому не придется по нраву стать обманутым. \"Обмани весь мир, и это станет правдой. Настоящая правда все равно не так уж велика.\" - таков был ответ Кокичи.","Следующая игра, что предлагает Кокичи, называется \"Пылающие Извинения\". Ее правила состоят в том, что Шуичи необходимо умолять оставить себя в живых, стоя на раскаленной металлической плите. Детектив отказывается, понимая, что это гарантирует его смерть, после чего Ома предлагает другую игру - прогулку по стальным балкам. Она состоит в том, что игроку следует пройти по стальной балке до конца, не упав, однако, затем Кокичи добавляет, что эта балка будет размещена между двух зданий и на нее также будет воздействовать электричество. Ома утверждает, что точно готов пройти по этой балке, так как уверен во всем, что касается балансировки, но затем быстро меняет свое решение, прикрываясь ложью. Сайхара спрашивает его о том, почему тот предлагает игры между жизнью и смертью, если сам тоже может погибнуть, на что Ома отвечает довольно просто: \"Какая разница? Мы все равно когда-нибудь умрем. Это просто немного меняет время. Я верховный лидер зла! Я привык рисковать жизнью!\" Но затем он вновь отказывается от своих слов, говоря, что солгал. После Кокичи приходит идея сыграть в простую игру - \"камень-ножницы-бумага\" (также на выживание), в которой, после множества попыток, сводящих партию в ничью, Верховный Лидер приходит к тому, что ему снова становится скучно, и он просит Сайхару прекратить это. Но, после проявления своего недовольства по отношению к этому, Ома затем загадочно добавляет, знает ли Шуичи способ, благодаря которому можно всегда показывать одни и те же фигуры в этой игре. Перед тем, как уйти, лидер лишь напоминает о том, что осталось только два события.","Для финальной игры Ома подготовил нож, который, для соблюдения правил, нужно постепенно втыкать между пальцами прижатой к поверхности ладони. Верховный Лидер берет первенство, совершая несколько крайне быстрых движений ножом, однако, в один момент он все же промахивается, оставив на руке кровоточащую рану. Сайхара мгновенно спохватился поисками аптечки, затем, принимаясь неумело обрабатывать его рану. Однако, все то время, как Шуичи был занят своей работой, Ома лишь смеялся, словно не беспокоился ни о чем, а после, когда порез был обработан, только беззаботно поблагодарил детектива за это. Кокичи затем внезапно поздравляет Шуичи с победой, признавая свое поражение, хотя и добавляя за этим: \"Кроме того, я уже выполнил свою задачу.. Убить тебя, Шуичи!\" Под этим Ома подразумевал, что заставил сердце детектива \"умереть\" от беспокойства, потому что после слов о его убийстве, тот постоянно невольно думал о нем, анализировал слова, что он произносил, были они сказаны всерьез или же на деле оказывались частью его паутины из обмана. \"Ни-хи-хи... Теперь ты никогда *никогда* не забудешь меня до конца своей жизни. Я украл твое сердце, так что теперь я доволен! Мне больше не нужно красть твою жизнь!\" В конце Кокичи признается, что изначально не желал его жизни, а все, что он говорил до этого было лишь его ложью, потому что он, как сам часто и напоминает, является \"лжецом\"."],["Интересные и полезные факты","Довольно часто Кокичи смеётся в своё стиле, т.е. \"Ни-ши-ши\"","Ома обращается ко всем по фамилии + чан","Хоть Кокичи и врёт, он говорит о том, что ненавидит лжецов, а когда ему врут, он пускает агрессивные комментарии в сторону того, кто соврал. У Омы так же есть некоторый \"навык\", он может с лёгкостью определить то, врёт ему человек или нет.","В основном Кокичи разгадывает суды так же, как и остальные участники, лишь иногда используя ложь и периодически шутя.","Ома любит чай, и его организация даже имеет обязательные перерывы на чаепитие.","В комнате Кокичи висит доска с изображениями убийц и жертв, методами убийства и его мнением об оставшихся участниках. А Шуичи имеет подпись \"можно доверять?\".","Кокичи любит играть в компьютерные игры, а в официальном артбуке сказано, что он играл в них всю жизнь."],"Подготовил <a href='/id439069520972218399'>Ahesam</a>."],"id":"kokichi","name":"Кокичи Ома","talents":["Абсолютный Высший Лидер уровня старшей школы"],"prepared":true}