{"info":{"blood":"2","chest":"84","bd":"31 мая","weight":"49","height":"163","likes":"Сёдзё манга и то, что модно","dislikes":"Молния и сезон дождей"},"content":["Комару Наэги имеет веселый и оптимистичный характер, немного даже похожий на характер её брата, <a href='/wiki/chars#makoto'>Макото Наэги</a>. В Another Episode она становится главным протагонистом игры. В игре показывается, что Комару после Самой Ужасной Трагедий в Историй Человечества стала более сверхчувствительной и довольно трусливой, сомневаясь в выборах и колеблясь между отчаянием или надеждой. Она не обладает сильной верой в надежду, как у своего брата, скорее даже наоборот считает, что сильная надежда со временем пропадет. К тому же она считает себя скучной, обычной, слабой и явно видно, что у нее низкая самооценка. Однако спустя время, проходя разные испытания и выживая в городе с кучей роботов Монокум, та постепенно начинает становиться более уверенной и готовой сражаться до конца.","Комару проявляет детские черты, например, наивность и ребяческая радость. Когда она решала головоломки Детей-Монокум, то всегда хвасталась этим. Наэги бывает очень доверчива, и когда Токо говорит что-то, что явно является ложью, она легко верит ей. Её не особо интересуют романтические или сексуальные вещи, а также она не волнуется, когда общается с красивыми парнями - девушка просто относится к ним, как ко всем остальным. Даже было такое, что жуткие парни интересовались ей, но она явно не очень хорошо это замечает.","Будучи добрым человеком, Комару иногда трудно понимать некоторых людей, так как она сама прожила обычную жизнь. Из-за этого её довольно легко удивить и обмануть, если сказать ей что-то, что она явно не знает. Также она может предполагать о некоторых вещах, благодаря манге, которую она любить читать, и из-за этого казаться немного глупой. Подобное довольно неудивительно, учитывая, что ей трудно даются сложные предметы, такие как базовая компьютерная наука. ",["Советы:","Вы НЕ Макото. Хоть и нечасто, но можно видеть, как характеры этих двоих могут спутать. Комару может часто замешкаться, а также она не особо хороша между выбором отчаяния и надежды. Она не будет твердо уверена в том, что хорошо, и ее можно будет легко переубедить или же эмоционально сломать. ","Комару довольно часто может не понимать действий или характер другого человека, не только абсолютных, но и других тоже. Из-за ее обычной жизни все, что она не знает, она пытается как-то восполнить своими знаниями из манг, которые она читала.","Комару любит читать мангу, и можно сказать является гиком. Она даже мечтает стать мангакой. Так что различные референсы (отсылки) на популярные произведение у нее могут быть на слуху. Также её идолом является -  <a href='/wiki/chars#sayaka'>Саяка Майзоно</a>. Она является ее фанатом и очень преданным, она даже стремится покупать все ее диски и вещи с ней.","Хоть Комару и говорит, что не боится темноты, но это не так. Комару и вправду страшно находиться в темноте, особенно одной. Также её довольно легко напугать, что показывает, что она довольно труслива. Старайтесь быть не слишком смелыми и действительно бояться многих странных вещей.","Хотя она и совершенно обычная, у нее есть и особенные черты характера. Во-первых, странные предпочтения в еде: её любимые блюда - воробьиные гнезда, глаз тунца и кенгуру. Во-вторых, она признавалась, что ей нравится разговаривать с вентилятором, и что она плоха в математике. В-третьих, она может как-то чувствовать призраков и даже с ними разговаривать."],"Подготовил <a href='/id417268609455226881'>Рука</a>."],"id":"komaru","name":"Комару Наэги","talents":["Ученица старшей школы"],"prepared":true}