{"info":{"blood":"1","chest":"81","bd":"31 июля","weight":"65","height":"188","likes":"Верёвки","dislikes":"Кондиционеры"},"content":["Корекиё Шингуджи является невозмутимым, тихим, а манера его речи довольно спокойная и вежливая. Корекиё может показаться таинственной и пугающей личностью, ведь он не показывает весь спектр своих эмоции. Он всегда спокоен и разумен, несмотря на какую тему говорит. Даже в разговоре об убийстве или о смерти, Корекиё не так остро реагирует, как остальные абсолюты. К примеру, после объявлении убийственной игры, Корекиё спрашивает, почему же убийство кажется не правильным для остальных учеников. Они находятся в месте отдаленное от законов против убийств, следовательно, ученики могут не соблюдать ему. Также, антрополог наслаждается сложившей ситуацией, объясняя это тем, что он будет свидетелем красоты людей. Несмотря на это, Корекиё может нарушить свой спокойный тон, а именно, когда он восхищается остальными учениками и красотой их действии или же старинным артефактом. Антрополог может воскликнуть недолгий промежуток времени и его голос обратно умиротворяется. В примеры можно отметить, когда <a href='/wiki/chars#kokichi'>Абсолютный Верховный Лидер</a>, увидев катану в лаборатории антрополога, взял её в руки. В свою очередь Корекиё поднял свой тон, говоря Кокичи, чтобы тот вернул на место бесценный артефакт. В добавок он грозил, что порвет каждые его нервные клетки.","Корекиё восхищается красотой человечества. Он не раз упоминает, что люди красивы, даже в миг показа их уродливой стороны. Несмотря на это, он чувствует раздражение к вульгарным и шумным людям из-за чего часто делает им замечания, чтобы те успокоились или даже замолчали. К примеру, он говорит <a href='/wiki/chars#tenko'>Тенко</a> утихомириться, ведь она нарушает атмосферу своим визгом.","Подобный характер у Корекиё образовался из-за его <b>самого дорогого человека</b>, покойной сестры. Именно она сподвигла Корекиё на антропологию, пока те читали книгу про Принцессу Кагуя. Изначально его заинтересовало, что сказка про принцессу существует по всему миру и люди имеют схожие идеи, и тогда его сестра натолкнула его на изучение всего, чего он мог. Корекиё сам подмечает, что сейчас он является тем, какой он есть благодаря сестре, ведь сестра знает его лучше, чем кто-либо другой. Даже форма, которую он носит и дорожит, сшила его сестра, сказав, что старая его униформа слишком проста и не подходила Корекиё. Говоря о его форме, у Корекиё есть множество одинаковых масок для различных рода деятельности, которые он соответственно меняет. У него есть маски для питания, купания и также для упражнений. Сестра Корекиё с раннего детства лежала в больнице, и не имела шанса завести друзей. По этой причине, антрополог поставил себе цель найти <b>сто друзей</b> для неё. Он убивал всех девушек, которые были бы достойны на эту роль, и почти достиг своей цели.","Корекиё, как антрополог, имеет обширные знание в области фольклора, мифов и легенд, а для поисков большей информации в первичных источниках, он путешествовал по всей Японии. На одной из полевых работ, Корекиё был связан одним народом и в виде \"теплого приветствия\". Он был связан настолько плотно, что чуть не потерял сознание, а позже племя истязала его кнутом. Корекиё описывает этот случай как опыт, который открыл ему дверь в новый мир внутри него, где он смог воссоединиться с покойной сестрой. После случившегося, у Корекиё образовалась <b>тульпа</b> с её личностью.","Во время паники Корекиё нарушает свой спокойный нрав, начиная поднимать тон голоса и часто заикаться. В такие моменты его сестра, в виде тульпы, вмешивается, отсчитывая его, что он не должен терять своё самообладание. Корекиё разом же слушает свою \"сестру\", и делает всё что она скажет. Личность сестры обращается к антропологу как «дорогой Корекиё», но с приказным тоном говорить ему что делать.",["Советы","У Корекиё есть свой уникальный смех, звучащий, как \"Кх-кх-кх\".","Корекиё - персона, которая часто находиться в сторонке для наблюдения за остальными, но и не прочь войти в дискуссию, интересующего его. Старайтесь вставлять те или иные фразы. Можете также в разговоре добавить доисторическую информацию, которая имеет аналог к теме.","Корекиё больше нацелен поделиться своими знаниями о антропологии. Будьте готовы рассказывать про народные творчество различных регионов. Сам Шуичи во время фритаймов подмечал, что у него чувство будто он прослушал лекцию в простой беседе с Корекиё.","Не бойтесь говорить те или иные жуткие, странные факты. Этим Корекиё и заставляет других чувствовать себя некомфортно рядом с ним.","Цель Корекиё - найти 100 друзей для сестры, которые были бы идеальны для неё, в особенности это должны быть девушки. Если увидите хороших кандидаток, спрашивайте у них, не хотели бы те подружиться с вашей сестрой. В случае положительного ответа вы можете готовить план для их \"встречи\". В добавок, если вы видите, что и парень имеет хорошие качество, можете сказать, что если он был бы девушкой, то вы хотели бы чтобы он подружился с вашей сестрой."],"Подготовил <a href='/id551422656147095612'>Rattus</a>."],"id":"korekiyo","name":"Корекиё Шингуджи","talents":["Абсолютный Антрополог уровня старшей школы"],"prepared":true}