{"info":{"blood":"2","chest":"67","bd":"13 июня","weight":"29","height":"134","likes":"Очищенные каштаны, Очень милые вещи","dislikes":"Неочищенные каштаны, Обычные милые вещи"},"content":["Котоко имеет титул Абсолютной Актрисы уровня младшей школы. Ей нравилось выступать на сцене, но из-за прошлого она предпочитает не говорить об этом. Она была разбалована, а потому у неё сформировался довольно строгий и требовательный характер. Из-за таланта у Уцуги проявилась привычка исполнять реверансы и быть слишком драматичной.","Уцуги довольно вспыльчивая девочка, что проявляет интерес к милым вещам. Ведёт она себя беспечно, но вежливо. Говоря о своей натуре, может быть довольно грубой и жестокой, стараясь показаться грозной. При разговоре у неё возникает довольная странная манера речи: она начинает перечислять факты, которые косвенно цепляются лишь за одно слово. Но в частности её речь обычно довольно сосредоточенная и чистая. Она старается потыкать Монаке Тове и часто хвалит её. Также ей нравится коллекционировать милые вещи.","На деле Котоко является довольно хитрым и умным персонажем; она понимает всё намного быстрее других. Девочка смогла заставить Монаку Тову думать о том, что она действительно заботится о ней и других детях за счёт своей актёрской игры.","Детстве Котоко было не самым радужным: родители продали ее продюсерам, которые неоднократно сексуально домогались до неё. Мать сделала это в качестве \"извращённой формы родительской любви\" и занималась проституцией вместе с Котоко в надежде, что это поможет продвинуть карьеру Уцуги. В итоге девочка получила травму в виде \"триггера\" на слово \"нежный\" и его синонимы из-за того, что ее насильники часто употребляли это слово, говоря, что будут \"нежными\" с ней. Когда Котоко слышит это выражение, она впадает в истерику: начинает нервничать, плакать и кричать от страха. Она не может успокоиться, пока ей не скажут о том, что с ней нежными не будут. Также она хочет, чтобы другие девочки (Демоны-взрослые) страдали так же, как и она. К тому же она с отвращением относится к взрослым, считая всех их педофилами.","Котоко хотела быть обычным ребёнком и не хотела блистать, но терпела ради матери, так как видеть ее слезы было для неё больнее всего. Отце же, с другой стороны, использовал деньги, вырученные матерью и дочкой, для своих личных целей и изменял матери Котоко, совсем не заботясь о своей семье.","После промывки мозгов от Джунко Котоко убила своих родителей и подметила, что они должны были бы умереть ещё несколько раз.","Подготовил <a href='/id319352407433805824'>Purple_guy_М.Ш</a>."],"id":"kotoko","name":"Котоко Утсуги","talents":["Абсолютная Актриса уровня младшей школы"],"prepared":true}