{"info":{"blood":"3","chest":"82","bd":"6 октября","weight":"48","height":"167","likes":"Её косички","dislikes":"Горькие огурцы, Кориандр"},"content":["Кёко — сдержанная и загадочная девушка, которая склонна скрывать свои чувства. Её поведение спокойно даже при виде мертвого тела. В начале игры девушка держится на расстоянии от других учеников во время расследования.","Кёко очень чувствительна, если вопрос заходит о директоре Академии Пика Надежды(который позже оказывается её отцом). Доходит даже до того, что она теряет свою хладнокровность и гневно реагирует на упоминание Альтер Эго возможности того, что он является кукловодом.","С самого детства Кёко подготавливал как детектива её дедушка, Фухито. Она была зарегистрирована в качестве официального детектива в возрасте 13 лет, и ее DSC номер был 919. Сейчас он <b>910</b>. Будучи Абсолютным Детективов, Кёко очень хорошо анализирует улики.","Можно заметить, что Кёко способна найти добро в мотивах людей. Например, после первого дела(смерть Саяки Майзоно) она говорит Макото, что, по ее мнению, Саяка действительно хотела убедиться, что на него не возложат вину за её смерть, поэтому она написала 11037 на стене.","Кёко была назначена главой 14-го отдела Основания Будущего, и ее обязанностью в качестве руководителя 14-го отдела является защита жертв и распространение информации о деятельности Основания Будущего для общественности.","Кажется, за холодной каменной личностью Кёко с помощью своей сильной воли скрывает то, как легко она расстраивается. Даже в спокойных ситуациях она иногда позволяет своим эмоциям взять верх над ней, что показано, когда Альтер Эго упоминает её отца, бывшего директора школы, и когда Макото отказывается рассказывать ей о странном соперничестве Сакуры Огами с Монокумой.","В Danganronpa Kirigiri выяснилось, что многие из эмоциональных проблем Кёко вызваны тем, как ее дедушка воспитывал ее по строгим семейным традициям. Семейная традиция состоит в том, чтобы не принимать никаких сторон, чтобы оставаться настолько нейтральными, насколько это возможно, потому что истина не имеет предвзятости, хотя эта традиция началась в то время, когда быть детективом было более священным занятием.","Она стала намного внимательнее к своим друзьям, а ее поведение - дружелюбным в их компании. Она улыбается им и разделяет физический контакт, например, обнимая и держа руки (даже снимая перчатки, держась за руки с Макото), и она очень доверяет своим друзьям.","Фухито внушил идею о том, что все её чувства должны ограничиваться детективной деятельностью, давая молодой девушке некоторые проблемы с личностью. Он также строго защищал ее, приказывая ей не выходить на улицу после наступления темноты, запрещать ей иметь мобильный телефон и всегда хотел знать, что она делает.","Во время своего Ивента Свободного Времени Кёко говорит, что ее эмоции работают нормально, но она намеренно скрывает их, чтобы всем было очень трудно прочесть, а также, чтобы дать другим спокойного и уравновешенного человека, на которого можно положиться.",["Фритаймы с Макото","В первом фритайме с Макото, раскрывается одна черта характера Киригири: это то, что она скрывает свои эмоции от других, и старается вообще их не проявлять.","Во втором фритайме раскрывается её недоверие к остальным участникам убийственной игры, что бы проверить Макото она проводит ему тест благодаря вопросу на счет таланта Аой Асахины(можно спросить про любого участника).","В третьем фритайме раскрывается правило жизни Киригири: Защищайся от лжи и никогда не давай другим знать твои эмоции. Не важно, кто тебе встретится, не давай им помыкать тобой. И в один момент она проявляет эмоцию, а именно смущение.","В четвертом фритайме раскрывается почему она отталкивает людей, объяснение этому её же слова: Если ты слишком сближаешься с кем-то, ты теряешь способность объективной оценки.","В этом же фритайме она пытается оттолкнуть от себя Макото. И раскрывается тема насчет перчаток которые она носит: Если вкратце, было время, когда я сильно привязалась к кое-кому и сделала неправильный выбор. Я выучила очень сильный урок, и эти перчатки - ежедневное напоминание об этом."],["Советы","Вы должны быть спокойным(ой), и отыгрывать сдерживание эмоций.","Во время судов вы должны часто разговаривать, но старайтесь не становиться протагонистом.","Вы должны быть холодны с окружающими, а раскрываться должны лишь тогда, когда к вам пристанет персонаж вроде Макото.","Кеко не помнит свой талант, вы должны логически это обосновать, то есть \"Я не помню его.\" или \"Я не хочу рассказывать вам его.\"","Старайтесь разгадать сюжет игры, который предоставил вам Куратор, так как это будет хорошим дополнением к персонажу, но если вы этого не сделаете, то ничего страшного.","Не забывайте, что вы можете и цундерить, но не слишком сильно.","Так же логически обоснуйте как вы вспомнили свой талант.","Кёко имеет такой навык, как \"поступь смерти\", который позволяет ей предчувствовать скорые смерти, касательно этого обращайтесь к куратору."],"Подготовили <a href='/id417268609455226881'>Рука</a> и <a href='/id768160933805162566'>ProstoFilia</a>."],"id":"kyoko","name":"Кёко Киригири","talents":["Абсолютный Детектив уровня старшей школы"],"prepared":true}