{"info":{"blood":"3","chest":"80","bd":"3 января","weight":"67","height":"175","likes":"-","dislikes":"-"},"content":["Леон Кувата - Страстный и вспыльчивый молодой подросток. Он не увлекается учебой от слова совсем, ему более приятно проводить своё время в окружении девушек и хорошей компании. Являясь представителем \"Панк\" культуры Леон предпочитает полную свободу действий и когда ему никто не указывает что делать. Не смотря на то что Леон является абсолютным бейсболистом, он ни капли не уделял своего времени на ненавистные ему тренировки со своей командой, а просто имеет врождённый талант к этому виду спорта. По своим же словам Леон не может переносить бейсбол, но на самом деле он имеет привязанность к этому увлечению потому что играя в него он чувствует себя хорошо, но не в те моменты когда его заставляют. Если выделять черты характера Леона то одна из них будет повышенная обеспокоенность своей жизнью, так как постоянно упоминал о том что он должен выжить в убийственной игре, как некое обещания для себя. По фритаймам можно подметить о том, как Леон пытается отвлечься от концепции смертельной игры, но он просто не может о ней не думать.","Если рассматривать отдельно его отношения с бейсболом, то его бесит не сам бейсбол, а то как его заставляют в него играть из-за долгов по учёбе. Он вполне не против поиграть непринуждённо поиграть в бейсбол со своим друзьями так как он испытывает положительные эмоции, но когда он играл за школьную команду его принуждали соответствовать нормам игрока в бейсбол. Так же можно проявить отдельную связь с панк-рок музыкой, так как панк культура схожа с мировоззрением Леона из-за чего он горит душой к этому направлению. Но у Леона есть зависимость - влечение к противоположному полу. Иногда что бы завоевать сердце девушки он может пойти на радикальные действия со своей стороны, например девушка из салона красоты стала одной из причин почему он захотел стать музыкантом, так как она рассказывала что ей нравятся те кто занимается музыкой. Но несмотря на это он не ухлёстывает только за одной девушкой, и не считает зазорным ухаживать за несколькими разом, это можно заметить по его фритаймам, где он упоминал о девушке из салона красоты и так же спрашивал у Макото какие парни нравятся Саяке.","Большинство информации из прошлого Леона известно от его кузины Канон Накаджимы и тесно с ней связанно. С раннего детства он был близок со своей кузиной которая была младше на два года, и на удивление была в него влюблена. К сожалению для неё Леон не разделял её чувств и видел в ней младшую сестру, но она не видела в этом преграды и в итоге когда Леону было 17 лет, она призналась ему ровно 3909 раз, но каждый раз получала отказ. Леон посещал те же школы, что и она, а точнее Канон преследовала Леона. В средней школе Леону удалось понять свой прирождённый талант к бейсболу благодаря Некомару Нидаю, в это же время Канон стала менеджером его бейсбольной команды. Когда он получил популярность в этом виде спорта, к нему стал проявлять интерес противоположный пол, чему Леон был только рад. Каждые несколько дней он начинал встречаться с новой девушкой, это стало вызывать у кузины ревность в итоге чего она стала сталкером Леона.","После средней школы Леон поступил в старшую школу под названием Академия L.L. Летом во время первого года обучения Канон в старшей школе, Леон остался в её доме на ночь и спросил:\"Ты выслеживала меня не так ли?\". Канон попыталась опровергнуть это, но Леон уже на тот период времени все знал, и спросил её только потому что думал что она страдала из-за этого. Девушка предположила что Леон наконец ответит на её чувства, но вместо этого он заключил с ней пари наподобие: \"если ты сможешь бросить мяч со скоростью 160 м/ч, то я подумаю о том встречаться ли с тобой, но пока ты этого не сделаешь тебе запрещено со мной общаться\". Девушка быстро согласилась посчитав это шансом, но потом обнаружила японский рекорд женщины-питчера который составлял 140 м/ч, когда она об этом узнала то посчитала что Леон хочет избавиться от неё дав невозможное условие. В этом же году Леон поступил в Академию Пика Надежды, с целью изменить свой титул на абсолютного музыканта и его дальнейшие с ней взаимоотношения развиваются во время обучения.",["Советы:","Узнайте в интернете об известных панк-рок группах, что-бы разбавить разговор как раз таки о любимой музыке Леона","Не бойтесь быть эмоциональным и вспыльчивым в различных ситуациях которые будут возникать во время игры.","Леон является самоуверенным и недальновидным персонажем, в итоге чего он может делать поспешные выводы, и оставлять за собой какие-либо важные улики, или не разбирать ситуацию.","Старайтесь флиртовать с девушками на игре, неважно если они будут неудачными, это наоборот пойдёт в плюс.","По началу можете быть в коллективе и общаться с ним, но на протяжении убийственной игры вы можете повышать свою недоверчивость и нервозность.","Так же с учениками которыми вы проводили достаточное количество времени вы можете рассказать о том что на самом деле Леон любит бейсбол, и даже предложить сыграть с ним.","Подучите поверхностно правила бейсбола, могут возникнуть ситуации которые заведут вас в угол.","Не стесняйтесь использовать подростковые сленговые выражения."],"Подготовили <a href='/id768160933805162566'>ProstoFilia</a> и <a href='/id225305425829036033'>G0lub</a>."],"id":"leon","name":"Леон Кувата","talents":["Абсолютный Бейсболист уровня старшей школы"],"prepared":true}