{"info":{"blood":"2","chest":"77","bd":"24 апреля","weight":"46","height":"165","likes":"Путешествовать в одиночку","dislikes":"Невоспитанные люди"},"content":["\"Я никогда не удаляю сделанное фото. Это моя политика. Не важно, какого качества фото, но запечатлённый момент существует только в то время.\" (с) Махиру Коизуми.","Махиру очень заботливая, хоть и строгая личность, что пытается держать ситуацию под контроллем. Она немного нервничает в начале убийственной игры, но собравшись с остальными учениками, пытается поделиться верой и с другими, так же возлагая большую ответственность на парней.","Коизуми всегда рада помочь кому-либо, но так же всегда подметит те или иные ошибки других учеников и готова поругать тех, кто небрежно относится к остальным, либо не следит за собой.","Коизуми предвзято относится к парням и возлагает на их плечи некоторые дела. Из-за того, что отец Махиру был бесполезным пьяницей, она начала относиться к другим парням частично агрессивно и за любую промашку отчитывая, в один момент, когда Махиру сделала фото Хаджиме, она назвала его лицо тупым, сказав, что будет фотографировать мужчин лишь раз в три дня, так же Махиру произносит одну фразу в одном из ивентов свободного времени, после разговора про отца, которая звучит так: \"Именно поэтому я ненавижу парней\", после своего отца Коизуми считает всех парней такими же как её отец, если они не показывают себя с хорошей стороны, принося всем пользу","Несмотря на отношение Махиру к парням, она всё равно будет проявлять заботу тогда, когда это нужно, но делая вид, что лишь держит \"дисциплину\", отчитывая их. Когда Махиру заметила грязь на рукаве Хаджиме, она отчитала его и сказала отдать ей рубашку для стирки","Махиру нравится её работа фотографа, но она не может терпеть простые комплименты по типу \"Это прекрасно/великолепно\", считая, что они звучат крайне глупо и неискренне. Невзирая на слова остальных о том, что она должна делать фото чего-то более необычного, она занимается тем, что любит, она делает фото  всего ужасного и прекрасного, не считая фотографии чем-то односторонним, говоря о том, что запечатлённый момент есть только на этой фотографии и этой причины ей хватает для вечного хранения любой фотографии, но Махиру никогда не делает специальных фото того, что может иметь какую-либо зацепку, а причиной для становления фотографом, стала мама Махиру, она выполняет работу военного-фотографа и поэтому приезжает домой лишь на небольшой промежуток времени, смотря на фотографии, что сделала мама Коизуми, она вдохновлялась и крайне любила их","Коизуми часто делает слишком поспешные выводы, после того, как она увидела смятение Хаджиме и то, что он не проявил инициативу представиться перед ней, она назвала его \"Ненадёжным Хаджиме\" сказав, что теперь будет так его называть",["Фритаймы","Подойдя к Хаджиме, Махиру просит того остановиться на том же месте, где он замер, после игриво произнося \"Скажи сыр!\". Раздается звук щелчка, причиной которого стала камера Коизуми, которая сама в этот момент лишь оценивающе и слегка шутливо взглянула на получившееся фото, назвав его лицо определенно глупым. Она объясняет свои действия тем, что это было для записи, а не по ее собственной прихоти иметь его фото у себя. Махиру желает записать каждый миг, ведь в данный момент они все вместе живут на одном острове, а в подобной ситуации некоторые могут быть склонны к тому, чтобы начать забывать какие-то вещи достаточно легко. По этой причине Коизуми надеется сохранить каждый день их жизни на снимках, чтобы впоследствии они ничего не смогли забыть. Однако каждый день Махиру согласна фотографировать только девушек, для парней есть исключение: их снимки она станет делать лишь раз в три дня, потому что это не так весело. Еще она упоминает, что даже прекрасный пейзаж не сможет исправить снимок, если лицо модели не соответствует, имея в виду Монокуму, что, по ее словам, портит все вокруг. Она просит Хаджиме поймать Монокуму в следующий раз, как тот увидит его, чтобы сфотографировать его своим видоискателем, а затем прославиться на весь мир, получив щедрое вознаграждение.","Во втором фритайме выясняется, что снимки, сделанные Махиру, содержат в себе целую коллекцию из улыбок. Заметив неоднозначную реакцию, фотограф робко просит Хинату хотя бы произнести то, какие ощущения возникают у него при взгляде на эти кадры. После двух попыток Хаджиме высказать свое мнение о ее работах и, получив не так много одобрения с ее стороны, Махиру объясняет, что фото отражают все: и прекрасное, и ужасное, называя это правдой, заключенной в снимках. Из этого следует, что ситуация, в которой они находятся не влияет на то, что работа фотографа остается неизменной - создавать снимки. Этому ее научила мама, которая являлась знаменитым военным фотографом. Однако, в отличие от нее, Коизуми любит фотографировать лишь улыбки людей в разных местах, отчего тема ее работ кажется простой и люди без явного желания оценивают ее.","Встретившись вновь, фотограф строго указывает Хинате на его рукав, говоря, что тот грязный. Махиру недовольно отчитывает его, упоминая о необходимости стирать свои вещи, если не каждый день, то хотя бы иногда. Она упрекает парней за их лень, упоминая о том, что Казуичи вовсе ни разу не стирал свой комбинезон. Назвав Хинату безнадежным, она все же берет на себя ответственность и предлагает постирать его рубашку за него, однако после его уговоров позволить ему сделать все самостоятельно, Коизуми соглашается, предупреждая, что в следующий раз не спустит ему подобное с рук и будет крайне зла. После Махиру произносит, что все же беспокоилась о Хаджиме, а тот на это сделал лишь недовольное лицо. Она поступает так не потому, что хочет сама, а из-за того, что он ленится так же, как и ее бесполезный отец. По этой причине она и недолюбливает парней. В этом же фритайме подтверждается, что мама Махиру часто находится в разъездах из-за своей работы, а потому именно на плечи девушки обычно возлагается вся работа по дому. Ей нравится, когда ее мама занимается фотографией; еще в детстве по приезде домой первое, что делала ее мама - показывала ей фото, на которых были изображены улыбки людей. Возможно, она имела при себе и более устрашающие снимки, но все же показывала ей лишь добрые. Коизуми признается, что хотела бы посещать другие миры и фотографировать улыбки людей так же, как и ее мама.","Махиру никогда не стирает фото, что она сделала - таковы ее принципы. Момент, запечатленный на фото, находится лишь на нем, поэтому тип снимка не важен. В этом же фритайме становится ясно, что камера, которой владеет Коизуми - это SLR-камера (классический одно объективный зеркальный фотоаппарат). После того, как Хаджиме упоминает, что теперь более заинтересован, хотя и не знает так много о камерах, Махиру судорожно говорит о том, что ей необходимо быть кое-где и в смущении стремительно убегает.","В последнем фритайме Коизуми подходит к Хаджиме с просьбой, говоря, что он единственный, кто может помочь ей с этим. Неловко отводя взгляд, Махиру просит его сделать снимок ее самой. Когда Хината готовится к тому, чтобы исполнить ее желание, она упоминает о том, что, имея не так много опыта в фотографии, ты подсознательно делаешь шаг назад, но в случае с портретными снимками, лучше наоборот приблизиться к модели. После, уже смотря на сделанное фото, Махиру искренне удивляется, что действительно выглядит слегка глуповато на нем, а о навыках Хаджиме ей и вовсе сказать нечего. Однако затем она все говорит, что оно ей нравится. Нравится совсем так же, как и фото, что делала ее мама. Коизуми понимает, насколько мало снимков она имеет со своим лицом на них, но теперь она счастлива сохранить хотя бы одно единственное фото с ней с этого острова. В дополнение к этому, для Махиру было важно увидеть себя именно в объективе Хинаты. После она довольно радостно предлагает ему взять свою старую камеру, но, так как с собой Коизуми ее не взяла, она обещает, что обучит его фотографии, если однажды они смогут выбраться с этого острова."],["Интересные и полезные факты","В оригинале Махиру обращается к парням только по фамилии, а к девушкам по имени + чан","Махиру считает, что фотографировать парней довольно скучно и поэтому фотографирует в основном девушек. Ей нравится фотографировать улыбки людей, а так же всё, что видит вокруг.","Коизуми считает свой талант глупым, по сравнению с другими","\"Работа фотографа, это делать фото независимо от ситуации, в этом её суть\" Так Махиру отзывается о работе фотографа","Махиру идеально фотографирует улыбки, Хаджиме даже высказал насчёт этого, он никогда не видел, чтобы кто-то улыбался так ярко и трогательно, как на её фото."],"Подготовили <a href='/id439069520972218399'>Ahesam</a> и <a href='/id759110427790671874'>flower</a>."],"id":"mahiru","name":"Махиру Койзуми","talents":["Абсолютный Фотограф уровня старшей школы"],"prepared":true}