{"talents":["Абсолютная Воспитательница уровня старшей школы","Абсолютная Наемная Убийца уровня старшей школы"],"info":{"blood":"2","chest":"77","bd":"2 февраля","weight":"44","height":"162","likes":"Ходить на озеро утром","dislikes":"Ходить на озеро зимой"},"content":["Маки - крайне закрытая, строгая девушка, скрывающая свой настоящий талант за титулом Абсолютной Воспитательницы. Для нее искреннее проявление эмоций чуждо, а холодная серьезность, что никогда не исчезает с ее лица лишь подчеркивает образ, который невольно склоняет к тому, чтобы посеять некоторые сомнение насчет настоящего рода занятий Харукавы. Она предпочитает избегать контактов с людьми, открыто выражая свой враждебный настрой по отношению к окружающим, ни на миг не позволяя себе улыбнуться кому-либо, из-за чего первое впечатление о ней складывается довольно туманное; особенно заметно это по тому, что часто Маки предпочитает проводить время в одиночестве, редко пересекаясь и вступая с кем-либо в диалог. Ее нелюбовь к людям довольно легко распознать: речь Харукавы звучит довольно отстраненно, цинично, порой она произносит крайне саркастичные, колкие фразы, направленные точно на оскорбление другого человека. Говоря об этом, она довольно немногословна, высказывается редко, но выражения ее прямолинейны и точно выражают то, что она хотела передать; Харукава не разбрасывается попусту фразами, высказывая аргументы, однако, довольно уверенно. Но по этой же причине ей крайне нелегко находить общий язык с другими людьми, а тем более работать в команде. Харукава может грубо высказывать то, что кажется ей раздражающим прямо в лицо, например: без единого сомнения холодно обвиняет <a href='/wiki/chars#kaede'>Каэде</a>, открыто выражает свое недовольство насчет страха приведений у <a href='/wiki/chars#kaito'>Кайто</a> и т.д.","В момент своего представления Маки обозначает свой титул как <b>«Абсолютная Воспитательница»</b>, который она выбрала не случайно. Харукава выросла в приюте, потому что ее родители ушли от нее раньше, чем та смогла осознать это. Ей необходимо было ухаживать за младшими детьми, пока те не станут достаточно взрослыми, чтобы делать это самостоятельно, так как в детском доме каждому приходилось учиться заботиться о себе. Обычно она играла с ними, следила, чтобы те не творили глупостей, во время дневного сна пела им колыбельные или читала книги. Детям в приюте, кажется, нравилось находиться рядом с ней и по всей видимости они искренне любили Маки, в то время как она практически не отвечала им взаимностью, особенно не проявляя по отношению к ним никакой заботы. В дополнение ко всему в приюте также был повар, что говорил им три раза в день, но в их обязанности все еще входила уборка и стирка своих вещей. У многих детей практически не было карманных денег, а потому игрушки их в большинстве своем были старыми; возникали проблемы, когда некоторые дети изъявляли желание получить что-то новое. Однако однажды происходит то, что кардинально меняет прежнюю жизнь Маки: за приютом начинает наблюдать некая группировка людей из <b>«Общества Святого Спасения»</b>, которые выглядели довольно доброжелательно, смотрели, как играли дети издалека, но на самом же деле преследовали цель найти будущих способных кандидатов для обучения и лишь пытались разглядеть таланты проживающих там ребят. «Общество Святого Спасения» — это организация, на самом деле являющаяся культом, что воспитывала наемных убийц. Ее участники уверяли, что это было проявлением Божьих Законов, однако, Маки знала, что на самом деле ни в какого Бога ни Босс этой организации, ни персонал не верят; и за свои грехи они тоже не понесут наказания. Для Харукавы Бога не существует.","Культ угрожал приюту, где находилась девушка, что те полностью потеряют свое финансирование и перестанут получать пожертвования от организации, если не сделают так, как они требуют. Первоначально они выбрали в качестве своей ученицы близкую подругу Маки, потому что та была талантливее, однако Харукава понимала, что та была слишком чутка и добра, легко могла заплакать и впасть в тоску от одиночества, а потому ей придется нелегко в подобном месте, если оно вовсе не уничтожит ее морально. Маки вызвалась принять на себя эту ответственность и занять место девушки, хотя точно не знала, что именно ожидает ее там. После ее переводят в тренировочный центр, где и начиналось ее обучение, что она сама описывает как «начало ада». Тренировки были беспощадными, рассчитанными на куда больше, чем может сделать человек; к ученикам проявляли физическое насилие, чтобы тем было легче выдерживать суровые пытки; их обучали тому, как следует мгновенно умереть в случае, когда это необходимо, но чаще всего по причине провала миссии. Харукава рассказывала, что <b>«Единственный выход после провала миссии — умереть ... Умереть раньше - лучший выход. Это намного лучше, чем быть замученным заживо»</b>. Помимо нее в организации находились и другие наемные убийцы, которые особенно не ладили друг с другом, а также никто из них на самом деле не был предан культу — это факт, о котором они не могли распространяться, иначе последовала бы жестокая расправа. Каждый день после подобных бесчеловечных испытаний единственное, что было ей под силу — безнадежно смотреть в потолок, рыдать и изнемогать от рвоты. Раз за разом повторяя этот порочный круг, Маки постепенно начала ощущать, как пустеет ее сердце — в конце концов она привыкает. Девушка тренировалась изо всех сил, хотя и знала, что все же у нее был врожденный талант к тому, с чем предстояло справиться наемному убийце. Причина, по которой она продолжала действовать по правилам организации — это ее приют, ведь иначе он окончательно может потерять финансирование и все, чем дорожит Маки безвозвратно обратится в ничто, цель ее жизни будет потеряна.","За время своего обучения в организации Маки смогла овладеть многими видами оружия, получила знания в области убийств и ядах. В первое время она испытывала трудности с выполнением заказных убийств: часто не могла заснуть или принять пищу. Однако спустя значительный временной промежуток Харукава почувствовала себя полностью замороженной, хотя иногда и задавалась вопросом, почему она должна убивать всех тех незнакомцев, но по итогу окончательно перестала делать это. Маки выработала в себе черты, которые приспособили ее к той беспощадной жизни, что точно выражают ее слова: <b>«Я адаптировалась к этому стилю жизни.. к убийству людей.. отбиранию жизни у них.. к существованию, будучи ужасным человеком»</b>. Но до сих пор иногда она задает себе лишь один вопрос: какой бы она стала, если бы не покидала приют?","Несмотря на то, что она хорошо справляется с совершенно разными видами оружия, у нее имеется некоторое табу на использование мечей из-за одной из первых миссий в качестве наемного убийцы. Дело в том, что перед каждой миссией ей необходимо было собрать ключевую информацию насчет своей цели (расписание, передвижения, друзья и знакомые). Таким образом целью Маки стал «ботаник», активно увлекающийся косплеем, из-за чего она решила, что будет разумно использовать футляр для переноски реквизита, который обычно предназначен для хранения предметов для косплея, чтобы скрыть свое оружие — катану. Однако оказалось, что цель в тот день направлялась на мероприятие, посвященное косплею, а люди, находящиеся там заметили невероятное сходство Харукавы с одним аниме-персонажем, который тоже имел при себе катану. В один миг ее окружили объективы камер, из-за чего Маки пришлось поспешно удалиться оттуда, что означало незавершение миссии. После этого случая она более не использует мечи.","После всего произошедшего сердце Маки полностью охладело: она перестала задавать себе вопросы и убивала согласно приказам даже тех, кто был абсолютно невиновен. Однажды ей пришлось убить и своих друзей из школы, в том числе и дочь лидера якудзы от его любовницы, которая не имела никакого отношения к клану, но была крайне любима своим отцом, из-за чего ее и посчитали опасной. Элита якудзы решила избавиться от нее, чтобы конкурирующие группировки не использовали ее в своих целях. Хотя Маки и говорила, что у нее нет времени запоминать каждое лицо, которое она убила, но именно эту девушку она хорошо запомнила. Харукава пришла к выводу, что делала это ради своего выживания; она не хотела никого винить, но горечь от произошедшего с дочерью якудзы так и осталась незажившей раной на ее сердце.","Во время своего прибывания в приюте у Маки была одна близкая подруга. Вместе они могли надевать парные наряды, печь сладости и обмениваться ими. Харукава также упоминала, что они обе часто попадали под надзор учителя из-за того, что постоянно разговаривали допоздна. Часто они играли в «Дом» с другими детьми в приюте, где Маки брала на себя роль отца, а ее подруга становилась матерью. Однако из-за того, что никто из них на самом деле не знал, какого это иметь семью, им оставалось лишь представлять и воображать. Именно эта девушка стала целью «Общества Святого Спасения», но благодаря подруге она смогла избежать той же участи, которая легла на плечи Харукавы. Однако же после завершения своего обучения в качестве наемного убийцы, когда Маки сразу же решилась навестить ее, то узнала, что та погибла в автокатастрофе, спасая ребенка. Харукава была уверена, что та в свои последние секунды чувствовала себя счастливой, потому что смогла кого-то спасти. Воспоминания о ней и своем приюте являются сильной мотивацией для девушки к тому, чтобы продолжать свою деятельность в роли наемной убийцы и поддерживать свой дом так долго, как только это возможно.","Маки имеет некоторые трудности с доверием к другим людям, открываясь кому-либо лишь с явным трудом. В результате того, через что ей пришлось пройти в прошлом она начала испытывать глубокую ненависть по отношению к себе, считая, что она не достойна иметь друзей и единственное верное решение — возвести стены между собой и другими людьми. В какой-то момент она даже перестала ощущать себя человеком, говоря, что даже <a href='/wiki/chars#k1b0'>Кибо</a> действует гораздо живее, чем она.",["Дополнительные факты и советы","На некоторых спрайтах Маки можно заметить нож в ее руках, из чего следует тот факт, что вероятно она всегда держит его при себе. По всей видимости это также является ее предпочитаемым видом оружия. К тому же Харукава еще упоминает о том, что в организации они также использовали яды, снайперские винтовки, джиу-джитсу и бомбы.","Она негативно относится ко всему, что касается пошлости и прочим видам извращения. Даже когда <a href='/wiki/chars#shuichi'>Шуичи</a> лишь выходил из женского туалета, Харукава уже прожигала его убийственным взглядом.","Сближаясь с кем-либо на достаточном уровне, Маки может начать произносить что-то похожее на шутки, хотя чаще всего звучат они крайне устрашающе, больше напоминая прямое оскорбление или угрозу.","Физическое состояние Маки оправдано количеством тренировок, через которые она прошла; Харукава с легкостью может совершать какие-либо упражнения, например, отжимания на протяжении долгого времени и практически не ощущать усталости.","Сблизиться с кем-либо для нее будет непросто, но все же если подобное произойдет, то постепенно ее отношение к людям может перемениться на более положительное. В случае с Кайто и Шуичи тем потребовалось приложить некоторые усилия, чтобы получить расположение Маки, но как раз по этой причине ее доверие и будет крайне ценно.","После раскрытия своего истинного таланта имеет привычку произносить одну ключевую фразу, порой, неосознанно, а звучит она так: <b>«Ты хочешь умереть?»</b>"],"Подготовила <a href='/id759110427790671874'>flower</a>."],"id":"maki","name":"Маки Харукава","prepared":true}