{"talents":["Абсолютный Везунчик уровня старшей школы","Абсолютная Надежда уровня старшей школы"],"info":{"blood":"2","chest":"75","bd":"5 февраля","weight":"52","height":"160","likes":"Карри, стильные вещи","dislikes":"Сушеная маринованная ставрида, сушеный тофу"},"content":["Макото, как он и сам считает - самый обычный человек. Обычный до такой степени, что чувствует себя очень неуверенным из-за этого.","Его отличительная особенность — необычный оптимизм. Даже в самой отчаянной ситуации держит свой оптимизм. И из-за этого он стал <b>Абсолютной Надеждой уровня старшей школы</b>.","Макото открывает свой истинный талант Абсолютной Надежды во время шестого и финального суда Убийственной Школьной Жизни. Что интересно, в отличие от большинства других талантов, этот титул Макото не признан Академией Пик Надежды, а заработан после победы над Джунко, Истинным Абсолютном Отчаянием. В отличие от Изуру, чей титул означает то, что он является олицетворением таланта, титул Макото походит от его невероятного оптимизма и решительности, о чём отзывается даже он сам.","На протяжении всей серии, Макото показан достаточно умным и замечающим противоречия в словах людей, которые упустили даже Бьякуя и Кёко.","Макото верит, что надежда заразна. Его слова подтверждают то, что победа над Джунко, защита Остатков Отчаяния в Программе Нового Мира, и его твёрдые идеалы и оптимизм в конце концов оказались верны, и он смог преодолеть всё отчаяние и завершить своё приключение в серии Пика Надежды","Джунко называет Макото травоядным, что скорее всего значит, что он является пассивной стороной во взаимоотношениях.","Макото очень верит в надежду, всегда видит будущее только светлым независимо от того насколько плохие вещи происходят в настоящем. Макото - пацифист. Он считает, что убийства и насилие – это не выход.","Макото верит в своих друзей, даже в предпоследнем суде он доверился Кёко и пропустил ее ложь","Родители Макото - обычные люди. Так же у него есть младшая сестра - Комару. Будучи одной из самых близких ему людей, Макото нежно любит её, что доказывается, когда та становится его Пленницей для первого мотива.","По-видимому, единственными, кого Макото искренне ненавидит, являются Джунко Эношима, Истинное Абсолютное Отчаяние, которую он считает своим врагом и её аватар Монокума, которого он винит в смертях его друзей в Убийственных Играх. Однако, даже в её случае, он считал, что Джунко не стоило умирать, и пытался переубедить её перед казнью самой себя.",["Фритаймы в ивентах","Как Корекие говорил в ивенте с Макото: Плохая и хорошая удача связанны. Он указывает на то что плохая удача Макото на самом деле хорошая","Саяка и Макото решили поесть еду ТеруТеру. В этом моменте можно увидеть что у них и в правду есть чувства к друг другу","Встретив Нагито и Селестию, они предложили ему сыграть с ними в маджонг, чтобы протестировать чья удача лучше. А 4 игроком стал Джин Киригири.","В один день он встретил Кеко которая выходила с комнаты его отца. После разговора понятно что Кеко явно не думает о Джине как об отце, но Макото так не считает и хочет им помочь","Так же он поговорил с Хаджиме и Шуичи, разговор у них был насчёт подарков и реакций людей на них. Явная отсылка на подарки который игрок может дарить при фритаймах"],["Советы","Макото позитивный, всегда старайтесь поддержать всех.","Он является так называемой омежкой, то есть пассивным человеком. Он не огрызается, но в случае самой худшей ситуации может проявить некоторую агрессию.","Макото как протаг хорошо фритаймит с кастом, не привязывайтесь к одному человеку и старайтесь общаться со всеми.","Ну и соотвественно говорите что-то связанное с делом на судах."],"Подготовил <a href='/id417268609455226881'>Рука</a>."],"id":"makoto","name":"Макото Наэги","prepared":true}