{"info":{"blood":"2","chest":"60","bd":"7 мая","weight":"35","height":"131","likes":"Футбол, Гимнастический конь","dislikes":"Арифметика, Сигареты"},"content":["Масару - весёлый и пылкий мальчишка. Его взгляды на мир очень просты: он лишь наслаждается жизнью, пытаясь убежать от проблем прошлого. Он энергичен и любит хвалиться своей ролью \"героя\" и лидера Воинов Надежды. Он наслаждается, когда его хвалят и ценят, и ради славы не брезгует вступать в битвы. Несмотря на то, что он Лидер, все же он добился этой роли не упорным трудом, а просто победой в \"Камень, Ножницы, Бумага\".","Даймон называет себя порой слишком высокомерно, пытаясь подчеркнуть своё превосходство над другими. Он называет себя \"Лорд Масару Даймон\". Ему нравится командовать, подтверждая свои лидерские качества, что ещё раз подчёркивает его горделивость.","Он любит игры и розыгрыши, а также в силу своего детского характера тот довольно непослушен и вреден. Например, однажды веселья ради Масару запер Джатаро в ванной.","Мировоззрение Масару. Он искренне убеждён, что \"мальчики лучше девочек\", так как девочки не могут быть бесстрашными и практически все они глупые. Всё это обусловлено тем, что ему, как ребенку, присуще не самое глубокое понимание некоторых жизненных вещей. Однако есть люди, к которым он пытается быть внимателен и вежлив, а именно, он проявляет симпатию к Монаке Тове.","Другие персонажи описывали его как \"дерзкого идиота\". Также девочки часто называют его извращенцем, но это довольно противоречивое заявление, так как Масару совершенно наивен и не понимает ничего в подобного рода занятиях.","Даймон наслаждается детскими шутками, к тому же у него есть привычка запоминать некоторые слова неправильно. Он мечтает стать правителем их рая для детей. Даймон хочет, чтобы дети не испытывали страха, и ради них заставляет быть себя смелым и бесстрашным. Он серьёзно относится к своей роли \"героя\" и максимально старается соответствовать ей.","Масару хоть вы выглядит весёлым, но он может сильно расстроиться и расплакаться, если вспомнит о своём прошлом.","Даймон жил с отцом-алкоголиком, который издевался над сыном словесно и физически. Его отец был крайне придирчив к нему и заставлял сына приносить ему спиртное. Масару приходилось даже воровать, так как его возраст не позволял покупать выпивку законно. Отец злился на сына ещё больше из-за того, что правоохранительные органы считали его плохим отцом, а подобное было для него унизительно. Отец оправдывал свои издевательства как \"обучение манерам\". Каждый раз, когда Масару подвергался физическому насилию он заставлял себя улыбаться, чтобы отец не ненавидел его. Но тот от этого ещё больше презирал сына, так как его улыбка заставляла того считать, что его сын ненормальный и неполноценный.","Масару считает, что его неправильное воспитание лишь его собственная ошибка, так как он не мог выполнить всё верно, как хотел его отец, и ему очень жаль, что из-за него его начали считать \"плохим парнем\". Он очень боялся, что отец бросит его.","Даймон учился в начальных классах Академии Пика Надежды, так как он был вундеркиндом в сфере спорта: он был силён в любой форме физических активностей. Он мог пробежать 365 дневных гонок за 24 часа (по его словам). Масару обучался вместе с Монакой, Джатаро, Котоко и Нагисой.","Масару убил своих родителей после инцидента, когда он и другие дети хотели совершить суицид, что остановила Джунко Эношима и убедила их, что их цель - это создать рай для детей, в котором каждый ребенок будет жить, как хочет без взрослых.","Подготовил <a href='/id319352407433805824'>Purple_guy_М.Ш</a>."],"id":"masaru","name":"Масару Даймон","talents":["Абсолютный Спортсмен уровня младшей школы"],"prepared":true}