{"info":{"blood":"2","chest":"89","bd":"12 мая","weight":"57","height":"165","likes":"Запахи в ванной комнате, Спирт","dislikes":"Вещи большого размера"},"content":["Микан - хрупкая личность, которая страдает от чрезвычайно низкой самооценки. Способствовало этому жестокое обращение и издевательства со стороны родителей и окружения. Привело это ко множеству поведенческих симптомов. Одни из них: параноя, пугливость, нервные срывы и плач.","Девушка постоянно извиняется, её сильно беспокоит мнение других о ней. При любых или даже при отсутствии симптомов раздражения или обиды со стороны собеседника, она начинает судорожно искать любой способ исправить это, извиняясь буквально за всё.","Цумики часто спрашивает, прежде чем что-то сделать с кем-либо, даже буквально запомнить имя нового знакомого или самой же представиться. Это сторона девушки является лёгкой точкой для булинга или манипуляций со стороны окружения.","При всей своей робкости и \"беспомощности\", девушка ведёт себя более уверенной при выполнении медицинской работы. Казалось бы, низкая самооценка не дает ей замечать свою полезность, но оказавшись на острове, желания покинуть не присутствует. Ведь одноклассники признают её, а её талант делает её полезной, что явно радует Микан.","Полезность юной медсестры способна предоставить отчеты о вскрытии, информацию о состоянии трупа, травм, причины смерти и времени. Она также дает остальным советы по здоровью, о еде и сне. Только задаётся один вопрос, откуда девушка настолько ознакомлена в медицине.","Все идёт от детства. У Микан было очень суровое и тяжелое детство. Подвергаться каждый раз физическому, эмоциональному и сексуальному насилию со стороны членов семьи и одноклассников, а также даже незнакомых ею людей. Не желанный ребёнок, который остался без должной заботы от родителей, выживал на своих собственных руках. Все раны, травмы, что были на теле, Цумики собственными руками обрабатывала. Тогда в голову девушки пришло осознание того, что медицина даёт ей чувство влияния над жизнями больных людей, ведь при этом, слабые люди должны будут полагаться на неё и давать много внимания, которого, естественно, ей не хватало в детстве.","Продолжая тему прошлого, то именно из-за жестокого обращения, Микан стала очень неловкой и имеет нестандартное восприятие позитивного и негативного социального взаимодействия. Девушка может требовать внимания самыми разными способами, один из ярких примеров - это неловкие позы, в которые падает Цумики при любом случайном случае. Она верит в то, что любое внимание, будь оно жестокое или нет, намного лучше пустого игнорирования.","Если же, кто-то долго относится к ней хорошо с проявлением заботы, то она склонна становится навязчивой и зависимой от этого человека. Поведение со стороны явно поменяется в сторону преследователя, что очень сильно может напугать людей. Примеру может стать Хаджиме, который ощущал взгляд Микан до самого дома. Она не способна разделить и ответить взаимностью на позитивные чувства нормальным, здоровым способом. Это было использовано её предполагаемой возлюбленной, которая превратила эту привязанность в патологическое подчинение.",["Фритаймы с Хаджиме Хинатой:","Микан является хрупкой и параноидальной личность, что видно с первого знакомства с ней. Частые извинения буквально за всё, дрожь в голосе, боязнь ненависти в сторону девушки, принцип: \"Спроси прежде чем сделать\". Она не способна сдержать радость от новых знакомств, но даже тут она извиняется за то, что не сдержала смех. Извинения за каждый проступок - можно было бы назвать её вторым именем.","Микан при общении пытается угодить во всём. Она умеет читать негативные эмоции на лицах людей и в случае чего начинает искать любой способ исправить положение. Только не простыми способами, а более изощрёнными: \"Ч-Что же мне делать? Эм... ты будешь доволен, если я разденусь?\", \"Ты прав... Ты же не хочешь видеть меня голой, да? Тогда как насчет моих денег..?\" При всём этом, с девушкой легко заговорить, имея спокойный тон и добрую манеру общения. Так как она является Медсестрой, то можно поднять тему о медицине, о которой поведает и расскажет. При первом же общении, Цумики захочет поговорить с вами еще раз, ведь вы уже стали для неё другом>.","Разговоры с девушкой приходят к тому, что та способна сделать всё что угодно. Поедание странных жуков, рисование на теле девушки, оплата долгов за других, мишенью для дартса стать, притворство свиньей, да и раздевание на потеху остальным. Именно эти способы часто кружились вокруг Микан, в школе, дома и на улице.","Способность медсестры позволяет буквально на глаз определить, что с ним может быть что-то не так. Она всегда заботливо относится и даёт советы как улучшить своё здоровье. При этом извиняется за свою самовольность в советах, ведь та на любой признак \"слабины\" собеседника будет искать причину в себе и искать решения, которые были сказаны ранее. Также, мы можем узнать, что слабые люди в какой-то степени привлекают Цумики, ведь та ощущает себя на фоне них нужной.","Микан является первым человеком, которому по истине нравится находиться в такой ситуации. Её признают, как и её способности. Она признательна и счастлива по-настоящему, находясь на убийственной игре. Неожиданно для нас становится новостью то, что девушка намекает на пытки в за местом их заточения. Лишь одну просьбу она требует от парня: \"Пожалуйста, не ненавидь меня...\".","Когда окружение перестанет обращать внимание на неё, то та начнёт задаваться вопросом: \"Все ненавидят меня или что!? Так вот почему никто ничего мне не делает!?\" Страх перед игнорированием и безразличием на девушку сильно давит. Вот только тот, кто сможет простить её, способен изменить мировоззрение Микан к лучшему и стать для неё самым близким человеком."],["Советы:","Как уже много раз упоминалось о её личности, не выходите из образа даже на долю секунды, одна секунда хладнокровия или апатии может сломать вашу отыгровку. Вы ставите других выше себя и пытаетесь добиться внимание, какой бы позы вам этого не стоило.","Микан намного уверенней говорит о медицине и это сразу бросается в глаза, в этом плане она образована, но также она знает цену своим способностям. Цумики не способна проводить сложные операции со сложными ранами, по крайней мере, она в этом не уверена.","Увы, но вы являетесь главной целью биллинга многих персонажей. Будь это Хиёко, Кокичи, Бьякуя или Фуюхико с его угрозами, вы должны будете реагировать на это. Пропускать или отвечать злобой в ответ - исключено.","Если вам дали мотив в виде Сыворотки Отчаяния, то запреты выше уже не работают. При попадании в данную ситуацию, вы можете не сдерживать эмоции, рассказывать о не справедливости этого мира и совершать страшные поступки.","Преследователь - при должном поведении с ней, Микан будет часто искать момент, чтобы оказаться рядом с объектом обожания, в его обзоре или просто недалеко, чтобы она была всегда с ним или ней. Если же вы имеете объект обожания и сыворотку отчаяния, то вы будете делать всё, чтоб этот человек был только ваш. В не его видимости будете преследовать, а пока тот спит, пробраться в комнату и быть с ним/ней рядом."],"Подготовил <a href='/id346606674674581504'>yuyaka</a>."],"id":"mikan","name":"Микан Цумики","talents":["Абсолютная Медсестра уровня старшей школы"],"prepared":true}