{"info":{"blood":"4","chest":"99","bd":"16 ноября","weight":"56","height":"173","likes":"ТВ-передачи для детей","dislikes":"Легкие пути"},"content":["Миу - девушка, самопровозглашённая величайшим гением мира, владелица крайне острого и длинного языка, с боязнью жёсткой критики.","Вовремя фритаймов с Ирумой читатель может узнать, что свою гениальность Миу получила в итоге <b>серьёзной аварии</b>. После некой комы в голову той начали приходить гениальные, по мнению пострадавшей, мысли.  Примерно в начале своего пути изобретателя, девушка предположительно мыслила ещё без своих придурковатостей. Из первых её изобретений - контактные линзы (в вселенной Данганронпы, именно она является их создателем). Но потом, всё по тем же предположениям, Миу стала себя жестоко ограничивать в новых изделиях. Узнав время, которое человек тратит на сон, она решила, что большинство изобретений, которые нельзя использовать во время сна - это мусор и начала делать именно такие гаджеты для сна. Так же многие её изобретения начали становиться довольно пошлыми (Из примеров, из V3 - \"Счётчиком перепихонов\", \"Автолупитель, который бьёт тебя за плохие грязные шутки\" и т.д.).","Именно по этой причине Ирума притворяться девушкой с настолько высокомерной и постоянной самооценкой. Так же, видимо из-за нелегко детства Ирума добавляет к высокомерности сильную грубость. 70% всех её фраз - это какие-то замечания или резкие оскорбления с нецензурной лексикой, и девушке особо не нужно причин на это. Минимальная слабость человека или какой-то его просчёт выйдет в оскорбление, а какой-то минимальный фактор, который мало кого заденет, выйдет в кучу громких недовольств Ирумы.","У Миу скорее агрессивный, чем молодёжный сленг, да, в нём остаются те невзрослые выражения по типу, «изи» или «агриться», но по сравнению с тем же Леоном их в разы меньше. Остатки молодёжных слов она заменяет большим количеством матов. В каждой её второй фразе вы услышите громкий мат, изредка образованный самой Миу. Девушка вообще любит придумывать мата-подобные слова, а чаще клички. Например, Хуичи или Дураматцу.","На этом странности изобретательницы не заканчиваться. Ирума не принимает каких-либо человеческих моральных ограничений. Например, она может раздеться для того чтобы как-то смутить своего врага, или схватиться за грудь девушки, чтобы проверить её размер, и это особо её не смутит (Если это конечно не касается романтики).","Если подробнее разбирать пошлости девушки, то у неё не мало фетишей. Она скрытая поклонница психосексуальной субкультуры - БДСМ, где больше привыкла доминировать, чем быть пассивной. Так же любит чувства боли от раскалённого воска, да и вообще видимо получает чувства наслаждения от лёгких, физических пыток. Ирума хоть и довольно странно реагирует на оскорбления, но всё равно при их огромном количестве впадает в лёгкую эйфорию из-за них.","Хоть девушка и кажется уверенной в себе изобретательницей, готовой бесконечно выписывать оскорбления всем, эту маску легко снять. Достаточно одного резкого оскорбления, чтобы Миу начала хаотично оправдываться. А при более строгих высказываниях в больших количествах, Ирума начинает заикаться, выполнять все приказы и так далее. В такие моменты она по истине раскрывает свою настоящую личность. Внутри Миу - это замкнутая в себе девушка, которая не кому не доверяет, повышает голос, только когда кричит от страха или взвизгивает от кучи оскорблений. К этому добавляется её фетиш на оскорбления, который заставляет Миу окончательно задохнуться в заиканиях и просьбах остановиться, а в крайних случаях и доводит до оргазма. Так же Ирума жутко боится громких звуков. Когда на неё кто-то начинает кричать, то она сразу пытается защититься фразами по типу \"Если ты испугаешь меня до потери мотивации, то эта потеря оставит огромный отпечаток во всем мире!\" или чем-то похожим. А если она услышит звонкий лязг, то запищит от страха. Отсутствие этой черты в отыгровке - самая распространённая ошибка, по этому нужно всегда держать в голове эту тонкость.",["Быстрые советы по отыгровке","Ирума использует кучу матов. Очень-очень много нецензурных выражений. Обычно акцентирует на них внимание, повышая в эти моменты свою громкость тона.","Миу без остановок пытается кого-то задеть, высказать своё недовольство и так далее. В пример можно привести фритаймы с Каэде, там на протяжение целых двух встреч изобретательница безостановочно просто пыталась задеть пианистку.","<b>Важный совет!</b> Не забывайте про внутреннюю омежность девушки. На любой крик или оскорбление, начинайте становиться всё более пассивной и неуверенной. Начинайте всё больше заикаться и подчиняться оппоненту, а если он продолжит, то просите остановиться и медленно начинайте течь.","Ирума пытается казаться взрослой в плохом смысле. В начале игры вы должны начать искать наркотики или что-то в этом духе, под предлогом \"Я просто хочу опустошить свои мозги и забыть о этой говяной ситуации!\". Но внутри вы должны понимать, что такими способами девушка просто хочет казаться более взрослой.","Миу ставит свою безопасность как главный приоритет. Девушка не будет играть в добренького героя и делать какую-то бомбу, чтобы все сбежали просто так. Она заботиться только о себе, о своей безопасности и может в очень редких случаях о тех, кто всё-таки смог найти с ней общий язык. Она на столько беспокоиться о своём \"золотом мозге\", что готова совершить убийство, чтобы сбежать.","Даже при всём этом, она остаётся <b>Абсолютным изобретателем</b>. При отыгровке Миу, вы должны часто пополнять свою коллекцию изобретений новыми. Откройте свою фантазию и придумайте что-то новое и оригинальное, конечно не забывая про критерии пошлости и желательно сна. Например, \"авто-трахательная машина 3000\", \"презервативы для маленьких членов\" или что-то в этом роде!"],"Подготовил <a href='/id766682310098550785'>Yuyacado_</a>."],"id":"miu","name":"Миу Ирума","talents":["Абсолютная Изобретательница уровня старшей школы"],"prepared":true}