{"info":{"blood":"3","chest":"65","bd":"1 апреля","weight":"28","height":"134","likes":"Время для общения с другими(свободное время), Теплые футоны","dislikes":"Проводить время в одиночку, Холодные блюда"},"content":["Монака Това является Абсолютной Старостой уровня младшей школы. Её характер кажется весьма дружелюбным и заботливым. Она любит показывать себя, как весёлую и разговаривать часто в детской манере. Также она говорит о себе в третьем лице. Её личность кажется весьма очаровывающей; все с трепетом к ней относятся, и этим она пользуется. За счёт всех этих факторов она выросла довольно хорошим манипулятором.","Това способна исправлять ситуации вспышками гнева; она манипулирует своим окружением, ведь обычно все пытаются сделать всё, чтобы ей угодить. Монака абсолютно не брезгует прибегать к тяжёлому прошлому людей для манипуляций тех, кто ее окружает. Также она не испытывает ни к кому симпатий или сочувствия. Единственный её идол - это Джунко Эношима, о ней она и пытается заботиться, и делает очень многое ради неё. Она испытывает отвращение от мысли того, что Джунко может разочароваться в ней.","Её настоящая личность похожа на личность Джунко, и она очень умна для своего возраста. Особенно это становится понятно за счёт того, что именно она создала Монокум, потому что являлась дочерью Президента Това Групп. В Това Групп один из отделов занимается робототехникой, и, благодаря своему таланту, Монака смогла возглавить ее Роботонический Отдел. Она успешно спроектировала Монокуму, Миайи Геккогахару, а также роботов Воинов Надежды.","Това родилась в семье, где была нежеланной ни отцом, ни матерью. Мама Монаки должна была заботиться о ней, но вместо этого она отказалась от неё после её рождения. Мать Монаки являлась лишь любовницей Токуичи Товы, поэтому Токуичи и не хотел принимать Монаку в семью. Отец нехотя, но приютил дочь, не обрекая её на приют. Это стало единственным милосердным действием от него, после же Това испытывала лишь большее давление в семье. Когда она была весела и смеялась, все на неё холодно смотрели, будто она не имеет права смеяться при них. Это давило на неё, и в некотором роде создало в ее разуме суицидальные мысли, но она утверждала, что это всё шутки.","Хайджи Това, её старший сводный брат, считал её чужой. Он чувствовал, что она несёт что-то плохое, и был уверен в том, что она станет уничтожителем его семьи. Из-за этого семья подвергала её физическому насилию, но она однажды воспользовалась этим и притворилась тяжелораненой и парализованной. После этого Токуичи и Хайджи стали относиться к ней более сдержанно из-за чувства вины. С помощью этого трюка она смогла обеспечить себе контроль над другими. Она начала притворяться инвалидом.","Монака в школьные годы подговорила других детей, которые подвергались насилию, совершить групповой суицид. Об их проблемах она узнала из-за любви к классным часам, где она делилась и обменивалась мнениями. Однако... покончить с собой она не планировала, она хотела позволить умереть остальным в качестве розыгрыша. Но групповой суицид был остановлен Джунко, которая стала управлять детьми, используя доброту и заботу, которой им так не хватало.","После предотвращения розыгрыша Товы, она стала помогать Джунко. Това прекрасно осознавала то, что Джунко просто её использует. Она запустила массовое производство Монокум, обманув отца о том, что они будут использоваться как прислуга и помощники в различных чрезвычайных ситуациях.","Во время Трагедии эти Монокумы использовались для убийств. А также началось производство шлемов для промывки мозгов детям, из-за чего они становились послушными рабами. Токуичи узнал об истинном использовании Монокум и попытался остановить их производство, но Монока начала шантажировать его, предупредив о том, что она скажет Джунко распространить факт того, что Това Групп является создателем этих кровожадных созданий. Монака предложила отцу идею создать оружие против Монокум, и так они заработали бы ещё больше денег, показавшись в глазах людей героями. Токуичи Това был заворожён финансами, получаемыми от этого, и стал сторонником Джунко. Но после ее смерти он отказался работать дальше, из-за чего Монака и отдала приказ Монокумам убить Токуичи. Свидетелем этого стал Хайджи, он сбежал и стал разрабатывать план для того, чтобы отомстить за своего отца.","У Товы не было цели создать Рай для детей, она видела иную цель. Она хотела создать преемника Джунко Эношимы, но у неё не вышло. После спасения Слугой она захотела сама стать Джунко номер II, но по итогу она устаёт от этой болтовни о надежде и отчаянии и приходит к выводу, что для неё это слишком скучно, и надежда в любом случае победит.","Подготовил <a href='/id319352407433805824'>Purple_guy_М.Ш</a>."],"id":"monaca","name":"Монака Това","talents":["Абсолютная Староста уровня младшей школы"],"prepared":true}