{"info":{"blood":"4","chest":"86","bd":"9 июня","weight":"76","height":"187","likes":"???","dislikes":"???"},"content":["Мондо является очень громкой, агрессивной и вспыльчивой личностью. Мондо часто движут советы, данные ему, его же братом: \"Мужчина должен быть сильным, мужчина не должен ныть, мужчина не должен обижать девушек, мужчина всегда должен держать данное им обещание\". Он часто использует ненормативную лексику и оскорбляет других. Мондо уважает девушек, так что максимум, что он может сделать по отношению к ним - замечание к их поведению или же странным действиям по типу пошлых шуток от Миу или же неожиданный всплеск агрессии от Селестии.","Пожалуй, самой очевидной частью данного персонажа является его страсть к байкам, это за него говорит его талант. Мондо действительно хорошо разбирается в их запчастях, функциях, возможностях и т.д.","Наш лидер банды байкеров никогда не показывает свои слабости, даже в самых отчаянных ситуациях. Свои негативные эмоции он выражает агрессией, либо же просто разворачивается и уходит. Кроме того, что было описано ранее про его вспыльчивость, Мондо также является не самым умным персонажем, из-за чего даже просто недопонимание, случайное замечание со стороны других парней может ввести его в бешенство.","У Мондо никогда не было девушки, потому что все просто не хотели быть с ним, были напуганы из-за его странной причуды: Мондо всегда кричит, когда рядом находится девушка, что ему нравится, поэтому вы можете обратиться к персонажам-романтикам за советами в отношениях.","Банда Мондо называется: \"Crazy Diamond\", нас интересует конкретно Diamond, так как у Мондо есть брат по имени \"Дайа\". Они решили, что будет хорошей идеей объединить их имена, вследствие чего, получилось их название \"ДайяМондо\". Касательно брата, Мондо уважал его, называя: \"лучшим лидером банды в Японии\", также Дайа является единственным членом семьи Мондо. Мондо всегда хотел быть похожим на своего брата и подражал ему во всём, в чём только мог. После того, как Дайя организовал банду, Мондо стал его заместителем. Он часто слышал сплетни и слухи от участников банды в свою сторону по типу: \"Дайа создал банду своими руками! Мондо так, прилипала.\".","Через некоторое время Дайа объявил, что Мондо заменит его место как лидера после того, как он покинет банду. Данная новость вызвала бурные обсуждения, дискомфорт и волнение среди участников банды. Желая доказать, что Мондо ни капли не хуже своего брата, он вызвал Дайю на уличную гонку, в ночь его отставки. Гонка началась, и Мондо рванул вперёд. Вследствие отчаянных попыток Мондо доказать всем, что он достоин занять место лидера, оказавшись на одном пути с грузовиком, пока грузовик продолжал ехать, Дайа оттолкнул брата, пожертвовав собой. Погрузившись в отчаяние, встав на колени, Мондо взял брата на руки. Заливаясь слезами, он пообещал Дайе, что сохранит банду. Немного позже, Мондо, желая сдержать обещание, соврал о том, что действительно произошло в ту ночь. Под руководством Мондо банда стала ещё сильнее, чем была раньше, а её лидер всю свою жизнь несёт на себе бремя за смерть брата. Мондо придумает любые небылицы только ради того, чтобы никто не узнал о настоящих событиях и итогах гонки.","Если каким-то образом кто-то узнает или же предположит о том, что в действительности произошло во время гонки, Мондо впадёт в приступ ярости и может наброситься на этого человека или же накричать на него. Если это девушка, то эта ситуация может заставить его накричать даже на неё. Несмотря на частое агрессивное поведение Мондо, он может вполне спокойно общаться с другими на различные темы и даже будет за, если кто-то захочет объединиться и попытаться выбраться из убийственной игры.","Ситуации, которые могут максимально сблизить того или иного персонажа с Мондо - это спор, различные тренировки или же совместные занятия чем-либо по типу сбора различных вещей или разговора. Мондо может поспорить с кем-то, а после \"отличного сражения\" называть персонажа \"своим братком\", пожалуй, такая же ситуация и с тренировками, они больше всего сблизят вас. Также Мондо защищает слабых, примером будет момент из второй главы: \"Бьякуя принижал Чихиро, в результате чего Мондо вмешался, что несправедливо запугивать тех, кто не может сопротивляться.\".","Пожалуй, стоит и задеть мотив, из-за которого Мондо совершил убийство и рассмотреть его. Скорее всего, постыдным секретом Мондо была та самая гонка с братом. Она заставила Мондо вспомнить о том, что произошло в ту злопамятную ночь. Когда Чихиро попросил Мондо помочь ему стать сильнее, он впал в отчаяние, он был крайне взбешён тем, что Чихиро, будучи очень слабым, проявлял крайне большой энтузиазм и стремление к цели стать сильнее. В этот момент Мондо почувствовал себя слабым, он хотел доказать, что это не так, и нанёс удар гантелей по его голове. На суде Мондо сделал несколько ошибок, сказав информацию, которую знать мог только виновник. Он долгое время отрицал свою виновность, приводя не особо глупые аргументы, но после того, как был загнан в угол, сознался.",["Фритаймы в ивентах","Мондо спрашивает у Макото о том, на чём он едет. После того, как Наэги не особо понимает его, Мондо говорит странную фразу: \"Да, чувак! Твой боров! Твой вертолет! Твой мотоцикл!\". После отрицательного ответа Овада называет Макото слабаком, говоря, что он уже не ребёнок, но до сих пор не имеет байка. После он соглашается научить его некоторым вещам, говоря, что настоящие мужики ездят на <b>Кавасаки</b>, и он сам владеет им, нахваливая его <b>движок</b>. Подмечая, что Кавасаки не для всех, так как к нему нужно приловчиться. Затем Овада говорит, что <b>прямая труба рычит как монстр</b> (это происходит когда нет глушителя), и если Макото хочет, он может прокатиться как-нибудь с ним и его бандой. Мондо удивляется тому, что Макото не знает, что такое <b>\"прямая труба\"</b>. Мондо после вспоминает прошлое, говоря, что его брат Дайа тоже катался, рассказывая об особенности названия своей банды и то, что их знали по всей стране. Мондо утверждает, что он был лучше Дайи, хотя в начале своих успехов был позади, из-за чего его схватили и окружили \"легавые\". Затем, по его словам, он съехал на обочину и началась \"реальная бойня\", давая совет Макото: \"если хочешь быть лидером, нужно в первую очередь быть мощным и крепким ублюдком\", так как все банды в первую очеред охотятся на лидера.","Второй фритайм начинается с того, что Мондо напрямую высказывает негативные комментарии в сторону Монокумы. После того, как Макото спрашивает у Мондо о том, что случилось, на что он резко реагирует, говоря, что ему нужно выбраться из академии, и вся данная ситуация бесит его. Мондо предлагает Макото подраться на кулаках, оправдывая это тем, что только так он может выпустить свою негативную энергию. Макото выдвигает в кандидаты на драку Сакуру. После, Мондо начинает нервничать, говоря, что он никогда не будет драться с девушкой и на самом деле не боится её. Макото пытается успокоить Мондо, говоря, что не стоит кричать, ведь всё в порядке. Мондо агрессивно отвечает, что не может с этим ничего поделать, ведь это нервная привычка, сравнивая это по сложности с приглашением девушки на свидание, так как он начинает нервничать и кричать, вследствие чего получает отказ. По его словам, ему отказали десять раз. Последними словами Мондо является то, что он почти забыл об этом, а Макото ему напомнил, спрашивая о том, как он собирается искупить вину, после чего объявляет о том, что ему стало не по себе и уходит.","Мондо говорит Макото замолчать и просто слушать, после чего задаёт ему вопрос, он кошатник или же собачник. Когда Макото говорит, что он собачник, Мондо спрашивает у него, точно ли он сказал это не просто так. Далее, он говорит, что кошки неплохие, но собаки милее, спрашивая о том, сколько лет собаке Макото. Макото отвечает, что она мертва, на что Мондо проявляет сочувствие, говоря, что понимает, как это, терять собаку, которую ты любишь, и понимает чувства Макото. Макото спрашивает у Мондо о том, есть ли у него самого собака. Мондо даёт положительный ответ, называя его имя: <b>\"Чак\"</b> и породу <b>Мальтипу</b>, и говорит, что он умер, когда Мондо было девять. После чего Мондо хвалит Чака, говоря о том, что он был очень умным: он каждое утро приносил газету, умолял Мондо взять его на прогулку, смотря на него своими глазами и шевелил своей маленькой попкой. После того, как Мондо отдался ностальгии, он сказал Макото следующее: \"Гах! Не хочу вспоминать это говнище! Ухх... это серьезно полный отстой! Хорош таращиться на меня! Ах, черт возьми..! Я сваливаю! Нгааахх..! Чак! Мой мальчик!\"","Мондо зовёт Макото в свою комнату и просит ни о чём пока не спрашивать, когда они заходят в неё, Мондо говорит Макото о том, что в академии нет никого, с кем Мондо мог бы поговорить на эту тему, ведь он не может показывать слабость перед одноклассниками, и у него никогда не было друга, что был бы на одном уровне с Мондо. После чего, спрашивает у Макото о том, нравится ли ему быть абсолютным, Макото отвечает положительно. Мондо взамен говорит, что ему это тоже нравится, он обожает валять дурака с друзьями, хоть управление бандой является сложным делом, но Мондо обожает проводить время с ними. Он утверждает, что в последнее время часто думает о том, что будет после того, как он окончит старшую школу, ведь все в его банде тоже сделают это, а он отдал им всё и не понимает, что делать, ведь Мондо не такой умный как остальные. Затем Овада говорит, что в колледже у него нет ни единого шанса, именно поэтому ему нужно найти работу. Он говорит Макото, что чувствует, будто он уже сделал всё, что собирался сделать в жизни и может быть даже превысил лимит, что он будто пуст. Ведь его большей частью жизни была его банда и мысли о том, что их не будет рядом, пугают его. Мондо говорит, что он напуган и именно поэтому поступил в Академию Пика Надежды, чтобы убежать от страха. Утверждая, что это произошло из-за его его действий, так как он делал всё, что хотел. Макото успокаивает Мондо, говоря, что ему повезло с тем, что у него есть то, что он так страстно любит. Мондо успокаивается и размышляет о том, что, может быть, всё действительно не так плохо, ведь даже работая, ему может быть так же весело, как и раньше. Макото спрашивает о работе, на которую Мондо хотел бы устроиться, на что тот отвечает, что будет <b>плотником</b>, ибо считает, что у него получится хорошо работать в плане разборки всякой всячины и их постройки. Овада уверяет Макото в том, что он станет лучшим плотником, которого Наэги только мог видеть, и именно поэтому они должны выбраться из убийственной игры первыми."],["Несколько советов","Старайтесь быть дружелюбными с девушками, но если чувствуете, что персонаж вследствие некоторых действий или же фритаймов мог начать испытывать романтические чувства к девушке, пытайтесь перевести при ней на себя внимание повышением голоса и излишней агрессией","Не показывайте отрицательные эмоции по типу страха и грусти, уходите прочь, либо проявляйте агрессию.","Пытайтесь особо не умничать, делайте поспешные выводы."],"Подготовил <a href='/id439069520972218399'>Ahesam</a>."],"id":"mondo","name":"Мондо Овада","talents":["Абсолютный Лидер Банды Байкеров уровня старшей школы"],"prepared":true}