{"info":{"blood":"4","chest":"58","bd":"23 октября","weight":"33","height":"137","likes":"Напечатанные словари, Монака","dislikes":"Черви, Иглы/уколы"},"content":["Нагиса Шингецу является Абсолютным Обществоведом уровня младшей школы. Он довольно спокойный, серьёзный, интеллигентный в связи с тем, что его подготавливали наравне с элитами общества. Также ему присуща рассудительность.","Он старается защищать своих друзей и часто успокаивает остальных детей, когда приходит надобность в этом. Из-за этого он считает себя их \"няней\". Нагиса очень не любит, когда его недооценивают, лишь взяв за основу его возраст, из-за чего он изо всех сил старается превзойти ожидания, возложенные на него.","Шингецу испытывает отвращение к вещам, связанным с детьми, хоть и признаёт, что сам является таковым. Но как бы то ни было, его желание превзойти ожидание других превыше всего, из-за чего он может добиваться их ценой своего здоровья. Вся эта проблема связана с его травмой от родителей.","Нагиса рос, как юный вундеркинд, с желанием в сердце быть идеальным ребёнком и стать одной из элит общества. Отец Шингецу был учителем в подразделении начальных классов Академии Пика Надежды, и пока его сын учился там, он возлагал слишком большие надежды на него. Желание сделать сына идеальным привело к жестоким экспериментам над Нагисой. Шингецу должен был учиться на протяжении очень долгих промежутков времени с минимальным количеством отдыха. Его подключали к капельнице с энергетическими добавками для восстановления жизненных сил, когда видели, что он начинает терять сознание от истощения. В процессе его адского обучения за ним наблюдали с помощью видеокамеры.","Отец Нагисы не ограничивался этим и вскоре начал прибегать к различным жестоким мерам для обеспечения более положительного результата для эксперимента. Он слепил ярким светом глаза Нагисы, чтобы тот не засыпал. Также в его сторону шли угрозы оружием, и перед его глазами, пока он учился, всегда находился нож. Нагисе позволяли спать по два часа в день. (Есть теория о том, что Нагиса мог прибегать к самоповреждениям с помощью ножа, который находился на его столе).","Нагиса однажды узнал, что он не оправдывает ожиданий отца, и тогда он почувствовал огромнейшее отвращение к себе и ощутил вину, доводя мысли до того, что он начал желать себе смерти. Нагиса долго задавался вопросом о том, почему он такой, какой он есть, а не на уровне того, чтобы отец гордился им. В итоге он решил, что \"только безнадёжные идиоты растрачивают свою жизнь с ненавистью к себе\". С того момента Шингецу решил начать игнорировать боль и учиться всё больше и больше для того, чтобы не разочаровать отца.","Шингецу является перфекционистом, и также он очень боится быть брошенным из-за того, что недостаточно проявит свои способности для оправдания возложенных на него надежд. Поэтому его главная цель - превзойти ожидание всех окружающих людей, чтобы доказать свою значимость и себе, и родителям. Из-за этого чувство ответственности и надежды окружающих для него становится \"триггером\"; он стремится превзойти ожидания, порой даже в ущерб себе.","Нагиса довольно скромный, он часто твердит о том, что его прошлая домашняя жизнь была \"не настолько плохой\", нежели у других Воинов Надежды. От очень старается заботиться о друзьях и также создать Рай для детей, чтобы никто более не испытывал боль.","Нагиса испытывает чувство вины за совершённые Воинами Надежды дела. Он в глубине души считает, что всё это неправильно, но, к сожалению, необходимо. Также он чувствует огромную вину за убийство родителей. Несмотря на эксперименты, он считает, что должен быть благодарен им за то, что они его вырастили. А также во время 3 главы UDG Нагиса приходит ко мнению, что нахождение Комару и Токо не позволит никогда реализовать рай для детей. Для того, чтобы поскорее реализовать его, он решается помочь им сбежать из Това-сити, параллельно рассказывая историю появления их как Воинов Надежды. Также он снял им браслеты, абсолютно не взирая на вероятный гнев Монаки, если она бы узнала об этом. Таким образом, Нагиса стал неким предателем и максимально старался отгородить от себя других Воинов Надежды, чтобы они не попали под раздачу за вмешательство в процесс \"Охоты на демонов\".","Действительно, самая главная детская черта Нагисы - это то, что он из-за влюблённости в Монаку терял самообладание всякий раз, когда она его хвалила. Также он защищался, когда его дразнили из-за чувств. Монака легко могла им манипулировать, что в будущем и сыграло с ним очень плохую шутку.","Подготовил <a href='/id319352407433805824'>Purple_guy_М.Ш</a>."],"id":"nagisa","name":"Нагиса Шингетсу","talents":["Абсолютный Обществовед уровня младшей школы"],"prepared":true}