{"info":{"blood":"1","chest":"84","bd":"28 апреля","weight":"65","height":"180","likes":"Красивые вещи, Красивые люди","dislikes":"Шумные места, Уродливые люди"},"content":["Нагито, на первый взгляд, вежливый, дружелюбный, спокойный и непринуждённый парень. Он часто улыбаться и смеётся. Нагито также может быть порой немного навязчивым.","Он пытается решать конфликты и призывает всех надеяться и сотрудничать. Комаэда довольно покорный перед замечаниями других и способен самоотоверженно принимать их.","Нагито уверен, что его взгляды пессимистичны, но несмотря на это он кажется довольно беззаботным. Так же он ругает Хаджимэ когда тот чересчур пессимистичен.","На первом классном суде Нагито начинает показывать свои \"особенные\" черты характера. У него появляется необычайная одержимость надеждой и это заставляет его вести себя более взбудораженно. Он начинает смотреть с оптимизмом на невероятно ужасные вещи, такие как смерть, до тех пор пока это ради надежды, которая так пылает в груди каждого его одноклассника. Так же Нагито убеждён, что сильная надежда всегда поглощает более слабую от чего первая становится ещё более сильная. Он безукоризненно готов на всё ради надежды, готов лгать, готов быть убитым если только это будет ради надежды! Ведь надежда — это абсолютное добро, невероятно положительная сила.","Цель Нагито - создать абсолютную надежду, которая сможет преодолеть любое отчаяние, ведь он так сильно его презирает.","Комаэда невероятно сообразителен и часто выступает главным звеном в распутывание убийств. Сам Нагито считает, что он лишь может быть \"ступенькой\" для других, ради их яркой и пылающей надежды. Но так же считает что абсолюты сами по себе уже являются надеждой и они рождены ряди того, что бы укреплять свою надежду сталкиваясь с отчаянием и побарывать его.","Нагито говорит о своем таланте, в крайнее степени, как о феномене на который не стоит обращать внимание, так как он не считает удачу истинным талантом, следовательно, он не считает себя абсолютным.","В одном из ивентов свободного времени Нагито говорит, что он имеет лобно-височную деменцию и ему осталось жить менее шести месяцев. Но в итоге он выставляет всё таким образом, что протагонист даже и не знает стоит ли верить в слова Нагито, так как он думает, что тот просто пытается добиться к себе жалости. Но на деле, у него действительно присутствует некое отклонение, что очень влияет на его социальное взаимодействие с другими. Следует отметить, что лишь благодаря своей удачи он до сих пор жив, но со временем добавляются другие необычные симптомы.","Так же, Нагито довольно часто называет себя мусором\\отбросом из-за того, что не признаёт свой талант как \"истинный\". Он считает, что может быть лишь \"ступенькой\" для абсолютов. Он готов начать убивать, готов умереть от рук абсолютов, только если это ради надежды, <b>ВАШЕЙ</b> надежды. Так же Нагито говорил, что готов помочь Хаджиме сделать идеальное убийство которое позволит ему спастись. Это лишь ради надежды.",["Удача","В соответствии со талантом, Нагито действительно везуч. Что очень влияет на его физическое и психологическое состояние. Несмотря на то, что у него была диагностирована лобно-височная деменция, лишь из-за своего таланта он до сих пор жив.","Нагито считает, что он рождён с необычной удачей, и любая \"неудача\" лишь предвестник удачи для него. \n\"Чем большая неудача обрушится на меня, тем большая удача обрушится на меня после и сотрёт все проявления неудачи!\"","Пример удачи Нагито: Однажды Нагито с семьей летел на самолёте и во время полёта его захватили(Тебе не кажется это наихудшей удачей?), но в это время метеорит размером с кулак попал в захватчиков и предотвратил угон(Какая удача), но метеорит попал и в родителей Нагито и те моментально погибли(Какая неудача). Но в конце концов Нагито получил свободу и огромное наследство(Потрясающая удача, верно?).","Нагито в социальном плане узник своего таланта, так как тот обременяет его. Все, кого он мог полюбить, умирают от действия неудач которые преследуют его, что и случилось с его родителями. Поэтому у Нагито довольно сложное взаимодействие с другими, ведь всё, что у него есть - это удача, которая является для него абсолютной силой."],"Подготовил <a href='/id319352407433805824'>Purple_guy_М.Ш</a>."],"id":"nagito","name":"Нагито Комаэда","talents":["Абсолютный Везунчик уровня старшей школы"],"prepared":true}