{"info":{"blood":"2","chest":"122","bd":"22 февраля","weight":"122","height":"198","likes":"Свежие полотенца","dislikes":"Ленивые люди"},"content":["Некомару Нидай является активным, позитивным и довольно открытым персонажем. Несмотря на ситуацию убийственной игры, Некомару старается быть спокойным, ведь понимает, что если он будет нервничать, то это также подействует негативно на остальных ребят. По его словам, менеджер не может быть более взволнованным своего атлета. Однако это никак не останавливает его эмоциональную сторону, где он с легкостью может закричать или заплакать. Некомару совсем не боится показывать свои эмоции или затронуть темы, которые могут показаться не приличными или нарушающие личное пространство остальных учеников. Подобным образом, Некомару хочет показать, что готов поговорить о чём угодно.","Некомару, как командный менеджер, готов поддержать каждого своего атлета, будь физически или эмоционально. Он может с легкостью оценить тело человека, его способности и качества, как только пройдется руками по человеку. Если атлет захочет укрепить важные три качества, как физическая подготовка, острота зрения и сила воли, то задача Некомару заключается в том, чтобы подготовить индивидуальный, эффективный учебный полк. Некомару чтит менеджеров и подмечает, что без них не существовали бы все мировые рекорды. Для примера он рассказывает про свои опыты с некоторыми атлетами: <a href='/wiki/chars#leon'>бейсболиста</a> со средней школы, которого попросили присоединиться к высшей лиге, фигуриста, который выполнил шесть с половиной вращении, и <a href='/wiki/chars#ryoma'>теннисист</a>, который смог выиграть матч, длившееся тридцать шесть часов. Некомару говорит, что все его атлеты великолепны. По этой причине он без сомнении утверждает, что выведет любого в победу, несмотря на матч.","Некомару самого себя называет <b>\"Абсолютным Массажистом\"</b>, и подчеркивает, что его пальцы являются особой атакой. При помощи кончиков пальцев он может немедленно расслабить напряженные мышца и обеспечить максимальную кровную циркуляцию. А благодаря оригинальной техники массажа, он уверяет, что может вытолкать токсины с тела и восстановить усталость мгновенно. Когда Некомару делает массаж Хаджиме во время фритайма, то парень разом почувствовал, как его тело стало легким, и его воля к тренировкам значительно увеличилась. Во многих случаях, предлагая кому-то сделать массаж, Некомару называет свою услугу <b>“этим”</b>. Причина этому, он считает данное деяние абсолютным оружием и не хочет раскрывать это.","Некомару с рождения имеет порок сердца, и ему было сказано, что он скорее всего доживёт лишь до своих двадцати лет. Из-за болезни, Некомару часто посещал больницы, не занимался физкультурой, спортом. По этой же причине, у него были проблемы с тем, чтобы завести друзей. Однажды он случайным образом попал в одну палату с парнем по имени Дайске, который кардинально изменил жизнь будущего менеджера. Парень имел ту же болезнь, также часто ходил в больницу. Единственное отличие между ними — у Дайске всегда были посетители. По разговорам, Некомару узнал, что парень является командным менеджером бейсбольной команды, и те посетители были его атлетами. Некомару задал вопрос Дайске почему же тот является менеджером, если не сможет даже сыграть с командой. На что парень ответил, что несмотря на это, он может разделить с ними победу или проигрыш. Позже Дайске скончался из-за влияния своей болезни, не увидев, как его команда выигрывает. Поэтому Некомару решился стать менеджером бейсбольной команды Дайске и повести их к победе. После завершения своей цели, Некомару с головой погрузился в различные виды спорта, от чего, сам того не осознавая, его тело стала крепким.",["Советы","Некомару путешествовал по разным городам для развития спортивных команд. Он имеет большие познание в различных видах спорта и знает их происхождение. Прочтите пару фактов про спорт и также про эффективные тренировки. В случае того, чтобы вы могли потренировать учеников для развития их мышц.","Не бойтесь быть громкими. Некомару может с легкостью прокричать пару фраз с высокой тональностью. Также не бойтесь говорить на разные темы, даже на те, которые могут показаться стыдливыми, в особенности темы про сортир. Менеджер считает, что при разговоре с кем-то один на один, они в одном теле и разуме.","Некомару может показаться самоуверенным, ведь он предупреждает других, чтобы те лучше не видели его жестокой стороны, и утверждает, что благодаря ему, любой атлет достигнет вершин. Однако он смотрит на свои способности с реалистичной стороны.","Некомару способен сразиться с кем-то из учеников, но его главная цель в участии — узнать характеристику персоны и помочь развить его способности, если тот захочет. Не удумайте драться с кем-то на пустом месте.","Главная задача менеджера - поддерживать его атлетов. Придерживаясь этому, Некомару готов поддержать каждого от словесных разговоров до пожертвования собой ради чужой жизни."],"Подготовил <a href='/id551422656147095612'>Rattus</a>."],"id":"nekomaru","name":"Некомару Нидай","talents":["Абсолютный Командный Менеджер уровня старшей школы"],"prepared":true}