{"info":{"blood":"1","chest":"85","bd":"30 июня","weight":"51","height":"172","likes":"Черный цвет","dislikes":"Конфеты"},"content":["Пеко Пекояма предстает перед нами очень серьёзной и строгой девушкой, не показывая большинство своих эмоций. Тон девушки сразу передаёт её характер, а именно тон важной персоны. При всём этом, Пеко не ставит себя выше других учеников. Обладая талантом - Абсолютный мастер Кендо, девушка часто проводит время за тренировками, теряя счёт времени. Пекояма была брошена своей семьей и была взята кланом Кузурю, а также обучена в качестве телохранителя. Её задача - это обеспечить безопасность преемника клана Фуюхико. Способности Пеко заключаются не только в применение меча в бою, но и также использования его в качестве инструмента для достижения цели. Практика развила у девушки хорошую смекалку, что даёт ей большое преимущество в поисках выхода из, казалось бы, безвыходной ситуации.","Ранняя жизнь девушки состояла из тренировок и время провождения с господином. При всех её занятиях, она не имеет Дан (уровень, разряд), ибо он ей и не нужен: \n \"У меня нет такой цели. Мое место назначения уже определено. Защищать того, кого я должна защищать, вырезать, кого я должна вырезать. Только в этом и состоит изначальная цель меча. Вооружение клинком в прямом смысле слова для моей цели ...\" \n \"Это причина моего существования. Чтобы добиться этого. Мне совершенно не нужны бессмысленные уровни, определяемые произвольными правилами.\".","Самая важная цель Пеко - это охрана друга детства, Фуюхико Кузурю. Пару часто похищали или ставили в опасные ситуации, но благодаря смекалке Пеко им доводилось каждый раз выходить из опасности. Их отношения очень крепкие, они проводили очень много времени вместе и один из них явно имеет симпатию к другому. У Пеко зародилось то, что она является инструментом защиты для господина, что сильно не нравится Фуюхико. Взаимоотношения этих двоих можно описать, как \"Семейная пара\", что естественно может засмущать обоих. Потерь своего господина девушка не сможет пережить, её жизнь буквально зависит от приказов, если же его не станет, то цель всей жизни будет провалена, что является позором для самурая.",["Фритаймы в ивентах с Хаджимэ Хинатой","Пекояму не волнуют ранги, её важная цель это духовное стабильность цели. Только об одной вещи она жалеет, а именно потери теплых моментов. Многие животные избегают Пеко, её холодная и убийственная энергетика порой отгоняет даже смелых питомцев. Девушка всего лишь хочет ласкать их шёрстку или мягкие перья сколько душе угодно.","При второй встречи с Пеко, можно заметить, что та обладает хорошими наблюдательными способностями. Как телохранитель, она способна оценивать противника и засчёт его приоритетных показателей, как и физических, как и духовных, выдавать статусы наподобие: \"Нападающий\" или \"Защитник\". При возможных дуэтов сил, Пекояма будет относиться к ним с придельной осторожностью и всегда быть готовой остановить катастрофу. Пусть девушка и не приверженица насилия в первую очередь, но она с корнем верит, что если человеку нужно оголить клинок ради цели, то он исполнить этот долг.","Холодная личность телохранителя Фуюхико, порой настолько сильно отдана долгом, что забывает самые банальные, но важные для взаимоотношений вещи. Улыбка - эмоция добра, заботы и щедрости, которую девушка не может вызвать сама, а если и пытается, то выглядит нелепо. При всем этом, она желает научиться улыбаться, чтобы Пеко всегда могла поддержать друга детства. По рассказу Пекоямы, мы можем узнать, что когда их похитили и те возвращались домой через лес, Юный мастер был в сильном подавленном состоянии, но из-за безэмоциональной поддержки подруги, тот лишь сильнее заплакал. Поэтому пока у неё есть время и человек, что сможет помочь ей научится улыбаться, Пеко будет стараться из-за всех сил.","Пусть Пеко является более скептичной личностью, но может с легкостью повестись на что-то новое, как было с Хиёко. Только отмечу, что она не слепа и сначала проверит информацию несколько раз, прежде чем использовать сказанное.","Необразованность в любви - одна из слабых сторон Пекоямы. Она испытывает чувства к другу детства и желала бы его пригласить на свидание, чтоб подарить улыбку, которую желала дать еще в детстве. Несмотря на свою хладнокровность, только милые моменты с юным мастером заставляют девушку улыбаться при одном лишь упоминании."],["Советы:","Пекояма пусть и тратит много времени на тренировки и медитации, но она никогда не откажется пойти с учениками куда-либо. На примере, когда Бьякуя Тогами решает устроить вечеринку, она не отказывается принимать участие. Поэтому не будьте асоциальными и не отстраняйтесь от своих одноклассников, если они не приносят опасности.","Ваша отыгровка полностью зависит от такого человека как Фуюхико Кузурю. Все его приказы для вас - закон, который нарушать нельзя. Если ему грозит опасность - защищайте. Ведь угроза жизни, это единственный аспект, при котором Пеко может ослушаться приказа, чтоб не допустить смерти господина.","Пеко испытывает настоящие эмоции только к своему господину и животным, которые ей нравятся. Поэтому при общении с ними, она раскрывается и ведёт себя без притворства по отношению к другим.","Будьте наблюдательными. Не спешите с выводами, на суде ведите информативную оборону. Также при всём не желании Пекоямы, если вам сказано, что вам нужно держаться подальше, то вы должны будете следовать правилам и контактировать с юным мастером лишь в экстренные ситуации или же о докладе обстановки.","Девушка является одной из сильных и опасных персонажей, она способна противостоять атакам Мукуро Икусабы, но не одолеть её. В её руках обычный сенай может стать опасным оружием. Будьте рациональны с вашей силой и сохраняйте спокойствие в трудные минуты."],"Подготовил <a href='/id346606674674581504'>yuyaka</a>."],"id":"peko","name":"Пеко Пекояма","talents":["Абсолютная Мечница уровня старшей школы"],"prepared":true}