{"info":{"blood":"3","chest":"82","bd":"3 октября","weight":"62","height":"179","likes":"Экстерриториальные права","dislikes":"Машиины"},"content":["Рантаро Амами поначалу кажется довольно спокойным и открытым, но на деле является сдержанной личностью. Он не многие свои мысли договаривает, кидая лишь пару намёков на них, и резко может поменяет тему. При серьёзных разговорах, он может пугать со своими предположениями, ведь чаще всего он настроен смотреть на худший исход события. Даже факт того, что он не помнит свой <b>Абсолютный Талант</b>, дают ему не лучшие мысли. Он часто предполагает, что этим талантом, вероятно нельзя гордиться или он бесполезный. Рантаро также навевают мысли, что его талант возможно является довольно опасным для остальных учеников академии, от чего он её и не помнит. Ему становится не по себе от своих же предположении. Рантаро сам понимает, что из-за внешности и отсутствия воспоминания о своём таланте, он может показаться подозрительным и \"подлым\" парнем, но уверяет других, что таковым не является.","Рантаро способен рационально судить других и ситуацию. К примеру, когда все были в панике, при первом появлении Экзисалов, Рантаро был тем, кто сказал всем успокоится. Он понимал, что у Экзисалов нет причин вредить ученикам, ведь они не получат с этого выгоды. Он с легкостью понимает мотив их появление, из-за чего Рантаро может казаться невозмутимым. Однако он чаще всего предполагает и не уверен в своих суждениях, от чего добавляет \"я так полагаю\" к предложениям. Не смотря на всю серьёзную сторону, Рантаро, при взаимодействии с другими, нежно и дружелюбно улыбается, бывает неловким при попытках пошутить, и по его мнению они бывают неудачными.","Не смотря, на то, что Рантаро не может вспомнить свой талант, парень помнит своё хобби — путешествовать. Он путешествовал по миру на лодке отца из-за чего чувствует себя \"нахлебником\", который пользуется состоянием семьи. Однако Рантаро во время путешествий помогает развитию бизнеса своих родителей. Первая поездка парня была со своей семьей, когда они решили посетить другую страну на лодке. Рантаро хотелось отправится в приключение настолько, что, когда они причалили, он сбежал с лодки, а за ним последовала его сестра. Рантаро не заметил этого, ведь был занят изучением округа. В итоге, сестра Рантаро потерялась и так не вернулась. Парень чувствует вину за то, что потерял таким образом свою младшую сестру. Многие говорили ему сдаться, но он всё также продолжает поиски. Рантаро уверенно заявляет не смотря на сколько это займёт времени, он обойдёт мир столько раз, сколько ему потребуется. В добавок, парень признаётся, что потерял все двенадцать своих сестёр по всему миру, которые ему являются сводными, но принимает их как за родных. Именно их потеря является причиной, по которой Рантаро путешествует по всему миру.","Парень хорош в маникюре и разбирается в этом. К примеру, увидев, что <a href='/wiki/chars#kaede'>Каэде</a> и Цумуги делают маникюр, Рантаро подмечает, что у пианистки короткие ногти и ей подошёл бы другой дизайн. Он на примере красит ногти Каэде, добавляя, что стразы были бы подходящими, но, к сожалению, не имеет при себе их. Рантаро заявляет, что делал так множество раз для своей семьи.",["Советы","Рантаро имеет довольно много знании про страны, ведь не мало где побывал, и хорошо осведомлён о культуре стран. Для того, чтобы разбавить разговор с собеседником, прочитайте пару фактов о иностранной культуре.","Рантаро является чуткой личностью. Он понимает если человеку не по себе. Он предлагает свою помощь, если сам человек готов её принять. Однако это больше относиться к тем, кому он доверяет. В других случаях, он будет осторожничать, в плоть до того что будет скрывать имеющийся у него информацию.","В рамках убийственной игры, Рантаро часто предупреждает остальных быть осторожными, ведь легко можно стать чей-то целью.","Не бросайтесь словами просто так. Рантаро обдумывает все возможные предположения сначала, и выскажет только те, которые вероятны всего. Также он может недоговорить свои мысли, от чего даёт лишь намёки на них.","Можете попытаться пошутить в менее серьёзных ситуациях. Рантаро время от времени пытается пошутить, чтобы разбавить обстановку, но позже сам же посчитает их неудачными.","Рантаро может быть довольно решителен и настырным, если он уверен в чём-то.","Рантаро любит читать, поэтому он часто проводит время в библиотеке."],"Подготовили <a href='/id551422656147095612'>Rattus</a> и <a href='/id723704929050689608'>Maestro Vanmo</a>."],"id":"rantaro","name":"Рантаро Амами","talents":["Абсолютный ??? уровня старшей школы"],"prepared":true}