{"info":{"blood":"3","chest":"60","bd":"1 июля","weight":"40","height":"105","likes":"Русские голубые кошки","dislikes":"Серые акулы"},"content":["Рёма Хоши является одним из самых низких персонажей Данганронпы. Только вот это не мешает ему имеет один из самых низких голосов и одну из самых интересных характеров. И чтобы узнать о ней, лучше всего начать с его таланта. Его талант - <b>Абсолютный Теннисист</b> или же лучше сказать бывший <b>Абсолютный Теннисист</b>. Бывший из-за того что тот считает что человек который имел этот талант умер как и талант вместе с ним. Считает он так из-за тех действий что он совершил, а именно убийство и не простое а убийство членов мафиозной организации. Все началось с того что Рёму пригласили на матч, устроенной мафиозной организацией. Исход, сам матч и все остальное уже был спланирован заранее, Рёме же надо было просто следовать указаниям. Но все пошло не так когда он все же не последовал указаниям.","Победив последнего соперника и разрушив репутацию мафий, он навлек на себя очень большие проблемы. Его семья была убита. Его девушка, которую он старался защитить, тоже погибла от их рук. Но все же, Рёма Хоши смог отомстит. Тот уничтожил участников организации с помощью удара в голову стальным теннисным мячом. Каждый из них в тот день умер, Рёма же был приговорен к пожизненному заключению в тюрьме. У него даже забрали его любимую кошку, и вот он начал терять смысл жизни. Даже думая что его кошка уже его забыла, с мыслями о своей семье и девушке тот все больше погружался в депрессию пока и не потерял смысл жить. А так же до него в тюрьме домогались в сексуальном плане. У него начались суицидальные мысли и тот считал что нет в этом мире кого-то кому он был бы дорог. Кого-то кто ждал бы его и за которого Рёма хотел бы бороться.","И теперь пришло время его личности. После всего что с ним случилось Рёма стал довольно хладнокровным человеком. Он не показывает своих эмоций, что сразу показывает что он самый невозмутимый и спокойный участник игры. Даже когда его ранят, Рёма все еще остаётся непоколебимым. Рёма так же считает себя убийцей, человеком, с которым другим лучше не общаться и не сближаться. Что и в правду хороший совет ибо тот хоть и не агрессивный персонаж но ранить или убить тех, кто этого заслуживает он может. У него есть привычка отталкивать людей от себя, предупреждая их своим пронзительным взглядом. Но все же Рёма поддерживает желание той же <a href='/wiki/chars#Kaede'>Каэде</a> подружиться со всеми и сбежать, он часто давал хорошие советы и было видно, что глубоко в душе тот все еще верить в свое будущее. На суде тот обычно доверяется другим, но он не боится высказать своё мнение. Так же извиняется, если он все таки не прав.  ",["Фритаймы в ивентах с Каэде Акаматцу","Рёма в первом разговоре, замечает усталость Каэде и предлагает ей отдохнуть. Та отвечает что хотела бы какое-то мягкое животное и Рёма сразу этим заинтересовался. Каэде подметила что он словно стал более расслабленным при разговоре о них. Он говорит что его любимыми питомцами являются кошки, так же подтверждая что у него была кошка. Рёма так же хочет вернуться и позаботиться о ней, самой первой вещью что он хотел бы сделать после выхода из тюрьмы это найти свою кошку. Хотя он все еще думает что та могла забыть его, но оптимизм в виде того что тот и в правду хочет ее найти показывает что он все еще верит что он кому-то дорог. ","Во втором разговоре с ним, Рёма спрашивает почему же Каэде продолжает приходить к нему. Та отвечает что даже в такой ситуаций она все еще доверяет ему. Так же она подмечает что Рёма явно пытается быть не собой, отталкивая других. Ее слова не много, но заставили Рёму задуматься. Он сказал Каэде что бы она продолжала вдохновлять своими словами и голосом, сердца людей, тот явно начал задумываться над ее словами."],["Фритаймы в ивентах с Шуичи Сайхарой","При встрече с Шуичи, тот спрашивает у Рёмы о его друзьях из теннисного клуба. Рёма рассказывает про своего капитана что имел способность <b> зона </b>. Благодаря этой способности тот мог стоят на одном месте и отбивать каждый раз мяч и Рёма не разу не смог сломать его зону. Так же был человек что придумал контр-атаки который только он мог использовать, а так же про человека что заставлял тех пить странные напитки. По его словам они были просто ужасны. Но все же Рёма считает что с ними уже нет ничего общего и ему нет места с ними.  ","Во втором разговоре, Шуичи спрашивает про соперников Рёмы. Рёма рассказывает ему про человека что смог сломать <b>зону</b> его капитана. Он использовал способность <b>интуиции</b> чтобы увидеть слабости врага, его даже называли <b>Король Поля</b>. Так же были люди которых называли <b>Сын Бога</b> и <b>Император</b>. Рёма говорит что в конце матча с первым тот даже не мог стоят ибо тот украл все 5 его чувств. А второй использовал свою технику <b>Fu Rin Ka Zan</b>, но из-за того что Рёма был абсолютным, он смог справиться и противнику пришлось использовать свою полную силу и технику <b>Fu Rin Ka In Zan Rai</b>. В таком мире выдающихся людей тот жил и играл, говоря что поражение делали его и его соперников только сильнее. Даже после такого разговора обо всем тот явно хотел не вспоминать это и быть как можно дальше от мира тенниса.","В следующем разговоре Рёма замечает что Шуичи хочет явно вернут того обратно в поле, но тот очень этого не хочет. Шуичи же отвечает что как бы он не пытался остатки его прошлого всегда будет с ним. Рёма отвечает что да, но это не теннис. Он говорил о своей девушке которую тот потерял из-за мафий. До нее он даже не знал что такое любовь и думал что это просто шутка, но встретив ее в Америке, где он учился игре теннису, тот понял чувство любви. Все же он говорит что не важно было любили ли они друг друга или нет, ибо он все равно отрекается от нее и от всего своего прошлого.","В этом разговоре, Рёма рассказывает про историю с мафией. Можно было понят что он шел на матч только чтобы подпортит их планы ибо ему не нравилось что они называли это турниром. Это были подставные матчи с заранее заготовленным сценарием. Разрушив их планы и выиграв в последнем матче, тот навлек на себя мафию и они убили его семью в качестве мести. Он отчаянно пытался спасти свою любовь но это у него не вышло. После этого он устроил свою месть после которой его и посадили в тюрьму.","На этот раз Рёма отталкивал Шуичи даже сильнее но тот все еще говорил что будет рядом и то что они являются друзьями. Увидев его решимость тот позвал его в свою лабораторию и дав ему ракетку и мяч, сказал тому целится в него, прямо в лицо. Шуичи ударил по мячу и мяч полетел прямо в Рёму и тот отбил мяч. Так они сыграли целую игру которая длилась до тех пор пока они оба не устали. В этой игре, было видно что Рёме и в правду было приятно играть, ему было весело, что он расслабился. После игры Рёма сказал что он считает что может быть поздно, но он все еще был бы рад вернуть былой интерес к теннису."],["Советы","Старайся отсранятся от всех и предупреждать их чтобы они не говорили с преступником как он, но если они все же захотят то не отклоняй их предложения поговорить. Рёма хоть и говорить всем чтобы не разговаривали с таким как он, но все же не заставляет.","Вы НЕ ненавидите свой талант, вы считаете что человек с таким талантом уже давно забыть. Но сам талант Рёма все ещё носит и даже не против поговорить про него. Но он не станет играть пока человек его в этом не заинтересует.","Поддерживайте стремление других людей, вы не пессимист по отношению к другим. Если Каэде или Бьякуя захотят всех сплотит то вы их поддержите но все еще будите пытаться отдаляться от них говоря что с убийцей лучше не разговаривать.","Вы не убьете без ведомой на то причины. Если Рёма узнает что-то плохое о учениках он может что-то сделать с этим. К примеру с тем же секретом Корекиё.","Рёма с самого начала после объявления о убийственной игре он говорить чтобы люди использовали его как жертву ибо его жизнь не так важна как их. Если ему дадут надежду, что есть человек который ему дорог то он обязательно должен будет выяснить кто это. Но после того как он не обнаружит данного человека, он снова будет разочарованным."],"Подготовил <a href='/id417268609455226881'>Рука</a>."],"id":"ryoma","name":"Рёма Хоши","talents":["Абсолютный Теннисист уровня старшей школы"],"prepared":true}