{"info":{"blood":"2","chest":"130","bd":"13 сентября","weight":"99","height":"192","likes":"-","dislikes":"-"},"content":["Сакура - благородная и спокойная девушка, придерживающаяся своих принципов бесприкословно, когда дело касается боевых искусств и тренировок. К ним она относится особенно строго, никогда не пропускает, но если возникают неотложные дела, по которым ей приходится отменить их, в течение дня она теряет концентрацию и не может сосредоточиться на многих вещах. Боевое искусство, которое она практикует, называется смешанным, т.е. включает в себя рукопашный бой, групповой бой и бои без правил. Подобный выбор объясняется тем, что он «наиболее жизнеспособен и почти не имеет ограничений». По словам Сакуры, чтобы стать по-настоящему сильным, необходимо освоить каждый стиль, не упуская из внимания ни один аспект. Сакура не верит в методики, которые полагаются на машины, что в свою очередь лишь наращивают мышцы, наличие которых еще не подтверждают твою силу. Умение и дисциплина, по ее мнению, необходимы для достижения желаемого результата, но помимо всего этого также важны ловкость, выносливость и равновесие в смешанных боевых искусствах, а для того, чтобы обучиться всему этому, тренировок лишь на определенную группу мышц будет недостаточно. Оптимальным упражнением, что нацелено на все мышцы и работает непосредственно с весом, являются подтягивания.","Семья Огами сохраняла и поддерживала свое додзё на протяжении 3 столетий, находясь и проживая в близи с природой, они вели довольно старомодный образ жизни. Сакура была единственной дочерью в своем поколении, что родилась в клане, а потому она была вынуждена стать даже сильнее, чем мужчины из их семьи, и все ради важнейших целей - заставить замолчать тех, кто говорил, что женщина не может стать сильнее всех, а также показать свое достоинство и стать сильнейшим человеком на Земле. Обучалась боевым искусствам она еще с самого детства под руководством своего отца: будучи еще ребенком, каждый день она тренировалась, побеждала чемпионов во многих дисциплинах, а после и вовсе начала побеждать всех, с кем только ни сражалась. В ней уже стремительно проглядывался потенциал достойного борца, когда, будучи в возрасте всего 14 лет, она смогла одолеть собственного отца, а после, начиная с того самого дня, никогда более не проигрывала ему. Хотя, ее отец, как и она сама, стремился к званию сильнейшего, Сакура не стала останавливаться ради него, потому что такова ее судьба. Также, с самого детства она ежедневно выполняла одно из упражнений, что позволяет ей поддерживать себя в форме - совершение ударов по покрышке кувалдой.","Хотя Сакура редко теряет самообладание и может сохранять хладнокровие в напряженных ситуациях, порой она бывает довольно нетерпеливой или же становится чрезвычайно сильной, когда её друзья ранены или когда она долгое время не тренируется. Она крайне трепетно относится к дружбе, уважает и ценит ее, скорее всего, унаследовав дух привязанности от своего клана. Она печалится, если кто-то причиняет вред ее друзьям, на примере с Аой Асахиной, когда Геноцид Джек ранит ее руку. Ранее она посещала среднюю школу Ширануи, а после была приглашена в Академию Пик Надежды, став частью класса 78. До того момента у Сакуры никогда не было друзей, так как люди считали её внешне крайне устрашающей, и она сама была слишком преданна своим тренировкам, чтобы иметь свободное время. Кроме того, она почти ничего не знала о современной культуре, вследствие её воспитания. В Интернете люди давали ей жестокие клички вроде «Огр» или «Недостающее звено» (англ. missing link), и ходили слухи, что она невероятно жестокий человек, потому её стоит избегать любым путём. Однако, она смогла сблизиться со своими одноклассниками и вскоре завела хороших для себя друзей.","Несмотря на свою огромную силу, все же есть человек, который превосходит ее навыки, которого она должна победить. Он является «соперником всей ее жизни», уличный борец, который не борется на турнирах и не так известен, однако, Сакура говорит, что сражалась с ним неоднократно и никогда не выигрывала. Она упоминает эру, когда «борьба» превратилась в науку, она была изучена и исследована, эволюционируя в общепринятый вид спорта. Однако, его метод состоял в простом - просто бороться. Его имя - <b>Кенширо</b>. Он стал ее первой любовью и самым главным соперником. Кенширо поддерживал ее, уверяя, что ей не нужно быть «мужественной» или мужчиной, чтобы стать самым сильным человеком на земле, когда сама Огами считала, что чувства, которые она испытывала, чрезвычайно смущающие для бойца и никто не должен об этом знать. Однако, у Кенширо обнаруживается смертельная болезнь, с которой он борется до сих пор, хотя прогноз составлял около полугода. Однажды, когда она приезжала к нему в гости, он сказал ей: «Держи моё место на вершине мира тёплым для меня, хорошо? Я вернусь за ним, а до тех пор, не позволяй никому себя обогнать, хорошо?». Сакура хранит титул самого сильного живого человека, что передал ей Кенширо, но все также держит клятву забрать его самостоятельно, когда тот победит свою болезнь.",["Советы","Не вступай в конфликты и не переходи черту в напряженных ситуациях. Сакура предпочитает спокойствие и умиротворение, стабильность, однако, если возникает проблема, касающаяся ее или друзей, то она постарается решить ее. Если задевают ее друга - она вполне может выйти из себя.","С людьми она довольно дружелюбна и готова к разговору.","Ради того, чтобы достичь блага для людей, что ей дороги, она готова пожертвовать даже своей жизнью.","Она пьет исключительно протеин, чтобы поддерживать свою форму.","Ей немного тяжело привыкнуть к современному образу жизни из-за своего воспитания.","Сакура смелая и способна перечить любым правилам, чтобы защитить остальных.","Она до сих пор тренируется и совершенствуется в своей технике, чтобы однажды стать самым сильным живым человеком.","Несмотря на то, как люди ошибочно принимают ее за мужчину, она все же старается напомнить, что прежде всего она - женщина и в некоторых вещах она может быть более чуткой."],"Подготовила <a href='/id759110427790671874'>flower</a>."],"id":"sakura","name":"Сакура Огами","talents":["Абсолютный Мастер Боевых Искусств уровня старшей школы"],"prepared":true}