{"info":{"blood":"2","chest":"83","bd":"7 июля","weight":"49","height":"165","likes":"Здоровая еда","dislikes":"Нездоровая пища"},"content":["Саяка представляется довольно доброй и отзывчивой личностью, не обделенной щедростью и внутренней красотой. Порой она любит подшучивать и предугадывать слова других о себе, называя себя <b>\"Телепатом\"</b>.","Огромная индустрия музыки - это первая и самая важная мечта Майзоно. Возможность одаривать улыбками народ зажигает девушку на сцене и дает силы петь.","Яркая мечта Саяки - улыбки аудитории, как та улыбка, которую дарили певицы с айдол-шоу.","Без материнского воспитания, она смогла вырасти прилежной девушкой. Работа отца до поздна заставляло Саяку проводить дни в одиночестве.","Девушка является начитаной личность. в таких жанрах как \"Сказка\" и \"Поэма\". Способствовало этому интерес еще в детстве к данным произведениям. Один из упомянутых - это \"<b>Tsuru no Ongaeshi</b> (\"Журавлиная благодарность\")\".","Также, лишившись матери еще при рождении, Саяка имеет легкую страсть в готовке. Как Айдол, поддерживание собственной фигуры становится неотъемлемой частью жизни.","Во время убийственной игры ей бы предстоял трудный путь доверия одноклассникам. Страх перед смертью затуманивает голову юного Айдола. \n \"Если бы <b><a href='/wiki/chars#makoto'>тебя</a></b> не было со мной здесь, я бы просто не знала, что делать. Я была бы потеряна...\"","Представленная опасность для <b>членов семьи</b> Саяки в мотиве, даёт сильный удар в психику девушки. Ведь Айдол-группа - это созданная семья в ходе погони за мечтой. Сатоми Аоба, Аяка Ханеяма и две другие стали для неё не только друзьями, но и сестрами.","Сама же погоня за мечтой прошла не без труда. Сосредоточенная личность девушки, заставило пойти её на \"Плохие поступки\". Один из поступков - это позирование для сборника фотографий с Айдолами. В нём находятся изображения Саяки в откровенных нарядах. О других поступках, возможно, лучше и не знать.",["Фритаймы в ивентах с Макото Наэги","Саяка и Макото были одноклассниками в средней школе, но к сожалению не разговаривали с друг другом, ведь последний считал, что не достоин общения с популярной девушкой. Единственной причиной заинтересованности Майзоно в Макото, стала ситуация с Журавлем. Парень вылечил и помог выбраться из \"заточения\" в школьном бассейне, что стало сильным толчком к желанию узнать его получше. К сожалению, они так и не смогли поговорить до самой окончании школы.","Во время игры, при встрече с Макото, она желает вернуть долг за того журавля, делая отсылку на \"<b>Tsuru no Ongaeshi</b> (\"Журавлиная благодарность\")\". Саяка уверена, что парень спасёт и её, словно ту самую птицу из заточенного места.","Девушка очень заинтересованна личностью Макото, что в общении с ней она решила задать не скромный вопрос о романтических отношений с кем-либо. При этом, сама не имеет на подобное на своём опыте. Из-за занятости и карьеры отношения у неё ушли на дальний план. Только сама девушка упоминала, что есть одна личность в которой она очень заинтересована. Предполагается, данным человеком может быть Макото, но достоверных фактов очень мало.","В общении с девушкой, Макото примечает, что она является трудоголиков в большей степени. Ведь та считает уборку, как полезное и приятное время провождение.","Саяка, как и многие девушки обожают прелестные вещи. При находке книги о модных аксессуарах, девушка впадает в восторг при виде данных красивых украшений, называя это еще одной причиной побыстрее выбраться из заточения. ","Юный айдол пусть и проводила мало времени с отцом, но игра, в которую они играли, Майзоно запомнила хорошо, а именно Оттело (\"Реверси\")."],["Несколько советов","При общении показывайте себя доброй и вежливой натурой, ведь это один из самых важных аспектов общения с огромной аудиторией фанатов.","Саяка является организованной личностью, поэтому и к карьере и целям она подходит с максимальной сосредоточенностью. Если вы за что-то взялись - боритесь до конца.","Возможность раскрывания \"Плохих поступков\" исключена, ведь сама Майзоно желает забыть об этом словно это была лишь ступень к мечте.","Увы, мотивационные видео с участием родных и важных людей для Саяки, могут сгубить девушку на дурные поступки. \n Такие, как: Убийство, лицемерие и абьюз.","На суде важно сохранять страх Саяки перед смертью, поэтому не забывайте, что она боится за свою жизнь и жизнь родных."],"Подготовил <a href='/id346606674674581504'>yuyaka</a>."],"id":"sayaka","name":"Саяка Майзоно","talents":["Абсолютная Поп-Звезда уровня старшей школы"],"prepared":true}