{"info":{"blood":"4","chest":"80 см","bd":"7 сентября","weight":"58 кг","height":"171 см","likes":"Новеллы","dislikes":"Слухи"},"content":["Шуичи - это неуверенный в себе детектив с огромным талантом к раскрытию тайн и преступлений.","Тонкость отыгровки этого персонажа заключается в его начальной неуверенности и детективном поведении. Разберём первое более подробно. Шуичи ведёт себя довольно вежливо и пассивно. На начальных стадиях игры в большинстве каких-либо перепалок он вряд-ли сможет отстаивать свою точку зрения; Сайхара скорее прогнётся под давлением и просто выполнит то, что от него требуют (даже если речь идёт про то, что он хороший детектив. не перегибайте палку в отрицании этого, если вас подбадривают). Из-за травмы, связанной с убийством, он напрочь отказывается смотреть в глаза людям. Да и вообще, скорее всего, если вас никто не будет вести к остальным или первым начинать диалог, то вы будете ходить один и просто исследователь академию на улики, размышляя о её тайнах. Стеснительность Шуичи выражается в быстром, изредка спонтанном смущении: Сайхара может мгновенно покраснеть от любого комплимента (даже насчет его таланта и способностей) или от случайного нарушения его личного пространства. Но в некоторых исключениях он может показать и свою сильную сторону. Например, если вспоминать первое убийство которое привело многих учеников в огромному шоку и паранойе, но он смог взять ситуацию в свои руки и успокоить остальных. Также если детектив сильно привяжется к кому-то, всё ещё оставаясь в нераскрытом состоянии, то он может позволить себе защитить его, однако, все еще не будучи достаточно уверенным в своих словах и действиях, это сильно повлияет на манеру, с которой он будет это делать. Во всех же остальных случаях Шуичи будет показывать свою слабую натуру: терпеть шутки и издевательства над собой, изредка называть себя не лучшим детективом и вообще упоминать что не заслуживает этого титула, а может и окончательно начать загоняться в своих психологических, внутренних проблемах.","Сколько бы Сайхара ни называл себя плохим детективом, он всё равно будет иметь абсолютный статус в этой работе. В игре Danganronpa v3 есть много примеров, когда, заходя в любую комнату, Шуичи будет подмечать мелкие детали, которые любой другой просто не заметил бы. Из этих деталей он сразу начинает строить теории, которые нередко озвучивает тем, с кем ведёт диалог. И самая сложная часть его отыгровки состоит в том, что он \"ошибается в очень-очень редких случаях\". То есть, обобщая, теории должны быть верными. На конец расследования все улики, которые у вас есть, уже должны быть выстроены в первоначальную логическую цепочку, а на суде вам предстоит без какой-либо помощи достроить эту линию и уже примерно предполагать, кто является убийцей. Так как донести эту информацию совсем нераскрытому Сайхаре практически невозможно, у вас нету права на ошибку, но если у вас всё же как-то выбьют, собранную информацию и мысли насчет дела, то всё равно не спешите мгновенно выдавать, что знаете. На расследовании вы не должны спешить рассказывать про свои теории; обычно детектив ответит что-то в роде: \"У меня ещё слишком мало доказательств\" или \"Моя теория не звучит полноценной и логичной, так что я пока промолчу.\" А на суде же у парня во всю проявляются его страхи и фобии, появившиеся после первого решённого дела об убийстве. Шуичи замыкается в себе и не может проронить ни слова. Делает он это потому, что не готов раскрыть правду: та слишком тяжела для него. По его цитате:\"Ложь может привести мир к надежде... Истины могут привести мир к отчаянию... Поэтому я не думаю, что кто-то может сказать, что в конце концов будет более правильно.\" Можно сказать, что Сайхара на начало убийственной игры даже не возлагает надежд к правде, а значит и раскрывать её он просто не может. Страх к раскрытию тайн настолько велик, что даже угрозы Монокумы об убийстве всех учеников при провале суда не способны прервать его молчание. В такие моменты ему нужна определённая цель, \"мотив\", в виде которого обычно выступает дорогой ему человек, за которого необходимо бороться изо всех сил и морально превозмогать себя.","Любой персонаж при определённых событиях может раскрыться как в хорошую сторону, так и в плохую. Так Миу может стать лучше после смерти Кибо, а например Рантаро наоборот стать закрытым и агрессивным, если дело касается его сестёр. Обеих ситуаций, что я только что перечислил, не существовало в каноничной истории, но они вполне реализуемы. Так вокруг раскрытия Шуичи уже сложилось мнение, что оно обязательно, хотя это совсем не так. Ситуация, из-за которой детектив снимет кепку и перестанет быть стеснительным, может просто не быть; об этом прошу не забывать. О моральном росте персонажа все же не упомянуть нельзя. Сайхара может раскрыться постепенно или посредством внезапного события. Постепенное раскрытие - это медленная отыгровка, не включающая за собой персонажа, который смог бы вам помочь. При таком раскладе событий многие факторы, такие как давление, из-за того, что не говоришь на суде, ведёшь себя, как тряпка и так далее складываются в одну большую причину, из-за которой парень может решиться навсегда избавиться от кепки. Также очень важны диалоги про сам головной убор. Сайхара сам и не поймёт, что подарок от дяди лишь мешает ему, поэтому он нуждается в диалоге, который укажет ему на это (без серьёзного разговора о кепке, Шуичи соответственно не сможет её снять). Пример же внезапного раскрытия Шуичи отлично представлен в Данганронпе V3 после первого суда. Внезапная смерть персонажа, который был дорог детективу, заставляет больше думать о последних его словах, обращенных к Сайхаре, и пожеланиях ему. В пример, если Каэде говорила ему, что кепка правда мешает ему стать увереннее в себе, то после её смерти эти слова станут ещё важнее для него (с тем условием, что слова его друзей и так имеют очень высокий приоритет для него). Подумав над всеми желаниями умершего, детектив сможет раскрыться до конца. Его поведение станет, как это ни странно, более стабильным и твердым. Шуичи начнет уважать своё мнение, а главное свой талант; он начинает верить в то, что его теории верны; уже не смотрит на правду, как на вещь, из-за которой можно получить лишь отчаяние и отрицательные эмоции; он начинает полностью принимать её и стремиться к ней, несмотря на то, к чему она приведёт. Знаковый момент - Сайхара снимает кепку, это прямо говорит нам, что тот перестал бояться взглядов людей. Вы спокойно впоследствии можете одаривать собеседника взглядом прямо в глаза. Но такие маленькие, не особо значительные фишки, как спонтанное смущение и вежливость остаются. Вытащить Шуичи из неуверенного состояния - кропотливая, однако, выполнимая задача.",["Фритаймы и история","Родители Шуичи, являются известными актёром и сценаристом, в какой-то момент они уехали жить за границу по делам, оставив Шуичи. Шуичи приютил дядя и его жена, в благодарность на это Сайхара помогал своему дяде в его детективном агентстве. Шуичи с лёгкой грустью говорит о том что родители пренебрегают им и это являться довольно безответственным подходом к его воспитанию. Шуичи совершено не воспринимает родителей как знаменитостей. Помогая дяде, Шуичи не хотел сам становиться детективом, но всё равно со временем получил навыки в этом.","Шуичи при разговоре с Каэде признаётся что он вообще, мало занимается расследованиями. Больше всего он хорошего себя оценивает, в скучных исследованиях. Так же агентство занимается поиском беглецов, и имеет не гласное правило. После нахождения беглеца им необходимо следить за клиентом и беглецом что бы убедиться что всё в порядке. Шуичи считает что не все детективы так делают, но это правило его дяди и он согласен с ним. Дела о беглецах закрываются лишь когда все стороны счастливы.","Первое дело, которое расследовал Шуичи было не официальным и оно не проходило через агентство его дяди. Однажды одноклассница Шуичи попросила его найти её пропавшего питомца. Шуичи не смог отказать так как хотел раскрыть это дело, но для него стало неожиданностью то что ему придётся искать аллигатора. Шуичи вёл большое исследование по поведению аллигаторов, подготавливал инструменты для ловли, лазил по горам и переплывал реки. Итог вышел ожидаемым, Шуичи успешно нашёл питомца. И в вознаграждение его одноклассница подарила ему немного шоколада на День Святого Валентина. Шуичи так же говорит что гордиться проделанной работой, так как знания с помощью которых он раскрыл дело, они стали основой для его работы как детектива. Он был рад, быть полезным, и говорит что до сих пор он слышит её <b>\"спасибо\"</b>.","<b>Дело которое действительно было довольно масштабным и влиятельным для Шуичи.</b> Средь огромного количество мелким дел, Шуичи как-то раз удалось раскрыть дело об убийстве, быстрее чем это сделала полиция после чего он и стал всем известен как младший детектив, из за чего он и получил звание Абсолютного. Но, так же он утверждает что раскрытие этого дела было случайностью. Углубляясь в это дело можно понять что ситуация была весьма не простой. Когда убийца был пойман, его глаза были наполнены ненависти, гнева и злобы, которые так впали в душу Шуичи, что он не может их забыть. Через время Шуичи узнал, что преступник убил жертву что бы отомстить за свою семью. Так как жертва обманула семью преступника, и довела их до самоубийства. Сайхара испытывает невероятное чувство вины, за то что он раскрыл убийцу и заставил страдать этого человека ещё больше. С этого момента Шуичи начинает очень бояться раскрывать правду, так как его действия могу перевести других ещё к большим страданиям. Он начал носить кепку, что бы больше не смотреть в глаза людям."],["Быстрые советы по отыгровке Сайхары в кепке","Ведите себя крайне неуверенно и пассивно. Ставьте мнение остальных выше своего.","Кепка - ваше главное сокровище, храните её, не снимайте и главное не давайте никому ее трогать.","Не забывайте показывать свои детективные способности. Подмечайте малозаметные детали в комнате (например камеры). Быстро делайте выводы из сюжетных записок и всё в этом духе.","Если всё таки дошло до повышения голоса, то потом максимально показывайте, что вам неприятно и кричать - это явно не ваше любимое занятие."],["Быстрые советы по отыгровке для раскрытого Сайхары","Для вас станет важным теперь оправдать свой талант, как детективу; помогать в раскрытии тайн убийства и всей академии в целом - это первостепенная задача. Отдавайтесь ей на все 100.","По сравнению с замкнутой версией, можем позволить себе указать на ошибку человека, да и вообще начнем вести себя увереннее. Шагнуть первым в неизведанную комнату, предложить идею о собрании или что-то в этом роде.","После жертв максимально пытайтесь их избежать. Поддерживайте адекватные меры против убийств, сами пытайтесь их придумать. Если это нужно, то пожертвуйте собой ради остальных."],"Подготовил <a href='/id766682310098550785'>Yuyacado_</a>."],"id":"shuichi","name":"Шуичи Сайхара","talents":["Абсолютный Детектив уровня старшей школы"],"prepared":true}