{"info":{"blood":"2","chest":"83","bd":"13 октября","weight":"50","height":"174","likes":"Оккультизм, японская культура","dislikes":"Кислые сливы"},"content":["Сония - дружелюбная и экстраординарная принцесса из чрезвычайно маленького европейского королевства Новоселик, в котором, несмотря на современное устройство мира, процветает абсолютная монархия. Она трепетно и внимательно относится к своим друзьям, заботится и прикладывает любые усилия, чтобы защитить тех, кем она искренне дорожит. Ее целью всегда являлось стать тем, кто не ограничивается рамками своего происхождения, желая, чтобы относились к ней как к обычной старшекласснице, а также подружиться с кем-либо ее возраста и статуса.","Из-за того, что Сония - иностранка, в ее словах порой случайно проскальзывают неверные варианты использования различных речевых конструкций, которые в обычном случае могли бы передать выразительность высказываниям, но в ее случае это чаще всего звучит довольно запутанно и непонятно для окружающих. Она имеет особенную тенденцию также употреблять довольно устаревший сленг, надеясь стать ближе со своими одноклассниками. В дополнение к этому, она довольно наивна и слабо понимает японскую культуру, а потому порой попытки сблизиться с кем-либо могут показаться отчасти забавными.","Сония добра и внимательна, ее вежливость по отношению к другим людям не знает границ, а порой она способна и вовсе быть довольно ласковой в физическом плане. Но, хотя она имеет крайне много положительных качеств, присущих надежному другу, ее строгая, напористая сторона сильно выделяет ее, как принцессу. Команды Невермайнд подсознательно заставляют всех вокруг беспрекословно им подчиняться, подобно инстинкту. Упоминая об этом, Сония склонна не показывать своих настоящих переживаний и эмоциональных всплесков, которые могла бы испытывать самая обычная девушка ее возраста. Однако, несмотря на это, все же есть ситуации, где даже она не способна сдержать своих порывов; она может начать отчаянно проклинать кого-либо или кричать в момент, когда та сильно расстроена. Это свидетельствует о том, что порой даже она вольна переступить рамки своего воспитания.","Говоря о ее эмоциях, она часто выглядит так, словно не переживает ни о чем, однако это лишь потому, что она уверена в своем выживании при любых обстоятельствах и также не позволит никому причинить себе вред (то же относится и к тому, что и она сама верит в то, что никто не станет поступать негативно в отношении остальных, ведь пока все мирно, ничего плохого не произойдет). Сония твердо утверждает, что не боится смерти, а еще искренне заявляет, что и сама не станет никого убивать в обстоятельствах убийственной игры. Она упоминает, что не стоит беспокоиться или переживать по каким-либо трудностям, ведь если все начнут сотрудничать друг с другом, то вскоре все придет в норму. Из-за того, как ее воспитывали, порой Сония может показаться слегка наивной или ветреной, но на самом деле она крайне проницательна и имеет острый ум, позволяющий ей анализировать самые запутанные политические вопросы, особенно учитывая то, что будучи принцессой королевства Новоселик, ей необходимо было получить достаточно знаний, такие как лидерство, иностранные языки, экономика, международный закон и диагностическая медицина. Всего Сония знает около 30 иностранных языков. Чувствуя ответственность за свою страну и ее подчиненных, она всегда верна тому, чтобы поставить свой народ превыше себя и своих страхов. Она лояльна и демократична, а также благородна, даже учитывая некоторые напряженные стрессовые ситуации, с которыми ей приходилось столкнуться. Так как именно она представляет авторитет своей страны, ей необходимо всегда держаться строго и спокойно, ни в коем случае не показывать внешней слабости. Если она и умрет, то за свою страну и свой народ, надеясь, что это станет чем-то значимым для него.","Одна из ее отличительных черт - любовь к оккультизму и масонству, что не свойственно обычной принцессе, отчего ей и не разрешали проявлять какой-либо интерес к этому. Хотя сама Невермайнд и говорит, что проявляет к этому любопытство лишь в академическом плане, все равно ей становится печально и грустно, так как никто по итогу не воспринимает ее чувства всерьез. Ее любовь к оккульту, культам и драме объясняется тем, что она верит в необходимость развития знаний, особенно являясь членом королевской семьи. Не маловажно еще и то, что Сония явно увлечена серийными убийцами и всем, что с ними связано. Например, она хорошо знала историю о <b>«Геноциде Джеке»<b> и <b>«Сверкающем Правосудии»<b>; маска, что использовалась Пеко, чтобы спародировать его, принадлежит персонажу из аниме, что транслируется непосредственно в Новоселике - «Sun Witch ♪ Esper Ito», а также оно там довольно популярно. К тому же, Сония упоминала, что она очарована пятницей 13-м.","Новоселик - это маленькое королевство, которое управляется абсолютной монархией; оно настолько невелико, что даже картографы упускают его из виду. Несмотря на то, что население его так так немногочисленно, экономика в Новоселике процветает успешно. Одними из скрытых особенностей королевства являются вино и шоколад, там они там настоящие деликатесы. Как говорит Сония, на протяжении многих поколений королевская семья защищала королевство, а также и его жителей из других страх, именно поэтому люди так доверяют и полагаются на своих правителей. Учитывая, что семья происходит из аристократического рода, проживают они в настоящем замке (хотя он может быть мал и довольно стар, но все же представляет собой чудесное историческое здание).","Сония часто делает отсылки на старые знаменитые японские дорамы, такие как «The Story of Seven Men and Women» 1986 года (опираясь на нее, Сония поддерживает идею о тактике колебаться и менять партнеров), «I Will Arrest Your Eyes!» 1988 г, «Light My Heart With Fire» 1989 г. Самыми своими любимыми она считает драмы, которые нацелены на женщин в возрасте от 24 до 30 лет, как она выражается, в период «незадолго до того, как лопнул экономический пузырь в Японии!».","Так как она проживает в стране, имеющей свою особенную культуру, то и традиции у них имеются соответственные. Одна из них «маканго», которая заключается в том, что влюбленные не могут стать одним целым, пока не покажут друг другу маканго, которых они вырастили. В дополнение к этому, также имеются «сконги», с которыми связана традиция по которой человека не признают взрослым, пока он его не съест. И маканго и сконги являются, по всей видимости, животными. Сония возражает насчет того, чтобы поколения поддерживали эти традиции, говоря, что продажа их с аукциона идет вразрез с духом защиты животных, хотя их сохранение характеризует высокий социальный статус. Она считает, что лучшей идеей будет найти новое применение для маканго и сконгов, например, использовать энергию, которую они выделяют в момент когда растут, будучи напуганными, и съеживаются, находясь в раздражении.",["Советы","До поездки в Японию, Сония проживала в комфорте, но все равно чувствовала, что закрыта от многих вещей. Из-за того, что у нее не было друзей, что могли бы быть равными ей по статусу, она чувствовала себя крайне одиноко.","Сония делала отсылки на такие картины, как «Dragon Ball», «Harenchi Gakuen», «Ace Attorney», «Lupin III», актера Кэна Такакуру, будучи заинтересованной в японской культуре.","Она не любит высокого отношения к себе, особенно не приятны для нее моменты, когда кто-то слишком явно акцентирует внимание на том, что она является принцессой. Именно по этой причине она отрицательно относилась к Казуичи Соде.","Хотя ее речь крайне аристократична и вежливо построена, порой в ней проскальзывают такие фразы, как «hella» (очень), «you betcha» (и не говори), которые отражают ее страсть к сленговым словам.","Сония дружелюбна и приветлива по отношению ко всем, но особенную страсть она будет испытывать к тем, кто сможет разделить ее любовь к оккультизму и помочь ей в осознании его тонкостей."],"Подготовила <a href='/id759110427790671874'>flower</a>."],"id":"sonia","name":"Сония Невермайнд","talents":["Абсолютная Принцесса уровня старшей школы"],"prepared":true}