{"info":{"blood":"3","chest":"88","bd":"9 января","weight":"52","height":"165","likes":"Нунчаки","dislikes":"Мужчины"},"content":["Тенко - довольно энергичная и шумная личность, готовая всегда работать во благо девушек. Её эмоциональная составляющая довольно открытая, она не скрывает свои эмоции: она часто кричит, особенно на парней и может даже с некоторым сарказмом относиться к словам парней.","Чабашира с детства страдает от огромной гиперактивности и не всегда способна контролировать свой гнев. Однако за счёт практики своей особой техники под названием <b>\"нео-айкидо\"</b> она стала чуть лучше контролировать свою энергию и гнев, чем раньше.","Себя Тенко описывает как \"не очень хорошо умеющую думать\"; она весьма доверчива, в особенности к словам девушек, к тому же из-за неспособности самоконтроля и подавления своих эмоций Тенко имеет еще и очень импульсивный характер.","Девушка является практикующим мастером <b>\"нео-айкидо\"</b>, которое было придумано ей самой и её мастером. Она действительно гордится своей направленностью в айкидо. Встретившись с противником, Тенко наполняется бесстрашием и способностью противостоять любому врагу.","Тенко с большой энергичностью практикует айкидо и порой может терять контроль и прибегать к насилию, а после оправдываться тем, что это являлось самообороной. Также Тенко имеет довольно интересную способность: после того, как она перекинет кого-либо на татами, она способна определить, какими проблемами обременён её спарринг-партнёр, и дать человеку совет о том, что ему стоит сделать, чтобы решить эту проблему, например, стать более открытым и т.д.","Чабашира ни капли не боится внушать страх и угрожать парням и Монокуме своей техникой <b>\"нео-айкидо\"</b>, которая способна нанести им огромный вред, если они будут причинять боль девушкам или домогаться до них. Как бы то ни было, Тенко нельзя назвать высокомерной, так как она всё же признаёт то, что её сила всё равно не может быть сопоставима с невероятной силой Гонты и Сакуры.","Боль для Тенко сравнима с ужаснейшей фобией, так как у неё низкая устойчивость к боли, к тому же ей страшно даже думать о пытках.","Из-за того, что Тенко - не самый умный персонаж, то, когда её начинают подозревать, она впадает в панику и не имеет какой-либо возможности защититься от аргументов. Еще её может охватить паника из-за паранойи: если после убийства обращаются к ней, она начинает думать, что её подозревают, и начинает нервничать по этому поводу.","Подверженная влиянию своего мастера, а также необычайному желанию быть мастером в технике <b>\"нео-айкидо\"</b>, Тенко воспитывалась с анти романтической точки зрения и поэтому начала испытывать большую ненависть к мальчикам. Мастер заставил Тенко верить, что взаимодействие с мужчинами делает её слабее, и она безоговорочно доверяла ему в этом. Один из дополнительных аргументов против мужчин - то, что среди них часто встречаются мошенники.","Чабашира часто пытается оскорбить парней, называя их <b>\"дегенеративные мужчины\"</b>, пытается обвинить в том, что они сексуально домогаются до других девушек. Тенко не пренебрегает своей фантазией и порой выдумывает истории, в которых парни всегда играют роль злодея, надеясь доказать, что верить им нельзя. Даже если парень будет делать что-то хорошее, она продолжит говорить о том, что это всё ради того, чтобы ослабить бдительность девушек.","Тенко строго не позволяет парням дотрагиваться до нее, но, если это всё же произойдёт, она рефлекторно перебросит этого парня через плечо. Всё связано с тем, что Чабашира считает, что те через прикосновения делают её слабее.","Неприязнь Тенко к мужчинам не имеет веского обоснования. Недоброжелательность к ним основана на негативных эмоциях, и даже если парень говорит правильные и верные мысли, она, возможно, и хотела бы выразить свое согласие, но из-за принципов не стала бы этого делать вследствие его пола. Но даже так порой Тенко под состоянием особенного сопереживания может забыть о своей неприязни и попытаться утешить парня.","Тенко способна на уважение к парням, если они искренны и заботливы к другим. Она лояльна к Гонте за его благородные намерения и честность, также она верит и в искренность идеалов Киётаки. Тенко не видит ничего зазорного, если парень сменит пол, в таком случае она даже будет совершенно не против пожать ему руку.","Чабашира активно проявляет интерес к девушкам и также, едва им угрожает опасность, готова кинуться на их защиту. Тенко сильно смущается, когда какая-либо девушка хвалит её внешность: она становится весьма скромной и краснеет от неловкости. Она обожает маленькие и милые вещи, из-за чего и испытывает чувства к Химико. Когда её пытаются уличить в этом, она явно начинает отрицать каждую деталь с особенной неуверенностью.","Она бы очень хотела стать знаменитостью, чтобы жить, не зная проблем, довольствоваться различными вещами, например, такими как профессиональный массаж.","Тенко считает, что выражать свои эмоции - это совершенно естественно для человека, и не стоит их стыдиться или бояться, так как это будет делать их более несчастными душевно.","Она не брезгует брать парней в качестве учеников по <b>\"нео-айкидо\"</b>, хотя и не испытывает положительных эмоций от этого, но считает подобное терпимым. Главной её мечтой является сделать <b>\"нео-айкидо\"</b> национальным видом спорта.","Если к Тенко будет проявлять интерес хороший парень, то она может начать верить, что <b>\"нео-айкидо\"</b> способно очищать мужчин и делать их хорошими людьми. Она считает всех, кто практикует <b>\"нео-айкидо\"</b> своими товарищами по плоти и крови.",["Фритаймы","Упомянув о том, что Тенко обожает Химико, она скажет, что просто мечтает сама стать маленькой девочкой-волшебницей для того, чтобы выступать перед людьми.","Если девушка скажет, что Тенко милая, то она начнёт говорить о том, что это не так: её лицо сморщивается каждый раз, когда она чихает, а её улыбка груба и вульгарна, из-за чего её рот занимает всё лицо, что конечности её коротки, а туловище длинное.","При встрече наедине с парнем Тенко становится довольно агрессивна и пытается специально выглядеть устрашающе, чтобы напугать мужчину.","Тенко считает, что если к ней присоединяется парень, то это всё ради того, чтобы избавиться от неё, а после совершать бесчинства, домогаться и издеваться над девушками.","\"Дегенератам всегда нужна причина для всего, не так ли?! И ты даже не знаешь, почему ты подонок, потому что не критикуешь себя! Мастер так сказал! Пока есть эгоистичные мужчины, я никогда не освою <b>Нео-Айкидо!</b>\".","Тенко уважает мужество, ей весьма сильно не нравятся \"тряпки\" и нытики.","Девушка говорит, что она сильно изменилась с детства: стала менее активной, нежели раньше. Её родители говорили, что у неё бывают \"вспышки гнева, похожие на взрыв вулкана\", из-за которых те и направили её в храм для дисциплинизации разума.","Вместе с главным священником Тенко добилась большого успеха: вместе они создали <b>\"Нео-Айкидо\"</b>. В один из дней, когда Тенко проводила тренировку сознания, она назвала главного священника <b>\"Мастером\"</b>. Тот был очень доволен и с того дня он ввёл в храм новое правило: он заявил о себе, как о Мастере боевых искусств!","Чабашира готова учить парней <b>нео-айкидо</b>, если увидит в них малейший потенциал на исправление, но не станет открыто признавать это. Чтобы начать заниматься <b>нео-Айкидо</b> тренировок недостаточно, необходимо сражаться по-настоящему. У <b>нео-Айкидо</b> нет такого понятия как \"основы\".","Тенко - не только абсолютный мастер Айкидо, она еще и состоит в команде со своим Мастером под названием <b>\"Герои справедливости\"</b>. Тенко и Мастер всегда носят маски на своих миссиях: всё ради того, чтобы никто не узнал о них. Тенко уверена, что если парни узнают об их супергеройской деятельности, то многие отвратные мужчины захотят присоединиться к ним.","Помощь, которую обеспечивают Герои справедливости, состоит в предложении пожилым отнести вещи, а ребёнку перейти дорогу. Даже поимка воров удалась Тенко недавно. Еще Герои справедливости помогают пережить расставание с парнями. Некоторых девушек они обучают <b>Нео-Айкидо</b>, чтобы они могли отомстить своим неприятелям.","С каждый фритаймом Тенко будет всё больше рассказывать о <b>Нео-Айкидо</b> и считать, что вы приходите, чтобы узнать от неё всё больше о нем.","Тенко признаётся, что у <b>Нео-Айкидо</b> есть одна слабость, которая заключена в волнении. Если приближается Рождество или День Святого Валентина, и вас это волнует, будоражит, то вы становитесь гораздо слабее в <b>нео-Айкидо</b>. При вопросе почему так происходит, Тенко отвечает однозначно - \"Так сказал Мастер!\". Но в своём случае Тенко начинает слабеть, если к ней прикасается мужчина, а еще если она ест больше трёх сладостей в день или не поддерживает чистоту вокруг себя.","Для полного постижения <b>Нео-Айкидо</b> она готова избавиться от всех мужчин, чтобы не было препятствий для её развития. Чабашира уже более не просто не любит мужчин, она ненавидит их всеми фибрами души.","Техника <b>Нео-Айкидо</b> позволяет атаковать противника до начала матча. Тенко считает это одной из главных причин непобедимости этой техники.","Тенко впадает в шок и убегает ото всех, когда осознаёт, что её Мастер тоже мужчина. Чабашира говорит спасибо за то, что до неё это смогли донести, так как до этого она не осознавала этой детали. Она также назовет того, кто сказал ей об этом, хорошим человеком.","Чабашира начинает верить, что <b>Нео-Айкидо</b> способно очистить любого мужчину, так как её Мастер тоже мужчина, но он всё же <b>Мастер Нео-Айкидо</b>. А значит, эта техника способна улучшать и изменять в положительную сторону дегенеративных мужчин. То, что парень к ней всё время подходил, она расценивает как то, что он заинтересован в изучении <b>Нео-Айкидо</b>, из-за чего она и может назвать его хорошим человеком."],["Интересные факты","В японской версии Тенко говорит о себе в третьем лице.","В японской версии Чабашира вежлива даже к парням и когда произносит их имена, то использует суффикс \"-сан\".","Тенко не умеет плавать, но готова попросить Аой помочь ей в этом."],"Подготовил <a href='/id319352407433805824'>Purple_guy_М.Ш</a>."],"id":"tenko","name":"Тенко Чабашира","talents":["Абсолютный Мастер Айкидо уровня старшей школы"],"prepared":true}