{"info":{"blood":"2","chest":"88","bd":"2 сентября","weight":"69","height":"133","likes":"Мама","dislikes":"Еда быстрого приготовления"},"content":["Терутеру - Нарцистично-извращённый повар, который при случае чего не прочь вставить пошлую шутку например связанную с трусиками или же с его вкусами в интимном характере. Пошлость мягко говоря он находит практически во всем, даже в обычных словах которые никак с этим не связанны. Пристает он ко всем, даже к парням, и вовсе этого не стесняется, а даже наоборот считает что этим можно гордиться и говорит про себя \"Я тот самый извращенец, которого любят все!\". Но не учитывая его пошлость, он очень сильно гордиться своей фирменной готовкой, с которой даже не сравняться блюда мирового масштаба, как раз таки из-за этого он просит себя называть не Абсолютным Поваром, а Абсолютным Шефом. Зачастую если он ни к кому не пристает, то он ведет себя очень оптимистично и относиться ко всем с добром, но за частую он придерживает образа стильного городского человека который ни в чем себе не отказывает. Этот образ заставил Терутеру забыть истинную причину почему он стал готовить для родных и остальных людей, и затуманило его голову на причины как \"Ради денег, славы и конечно же красивой жены\".","Терутеру родился в Западной Азабу и вырос в Южной Аойма в не названной деревне. Ему стыдно говорить о своем настоящем доме в деревне, хотя дома он очень любит свою мать. Чаще всего он врет по поводу своего места жительства и о том где он изначально вырос, говоря на то что он жил в Токио. Он мотивирован упорно трудиться, чтобы помочь своей болезненной матери, как раз таки из-за этого он стал практиковаться в самых сложнейших и изысканных блюдах мира, этот факт проявляет в поваре некое высокомерие, так как он называет прочую еду \"дерьмом\" или \"хренью\". На самом деле не учитывая его страсть к изысканной пище, Терутеру перенял от своей матери любовь к обычным блюдам, которые едят обычные люди практически каждый день, как тушенное мясо и картошка и т.д. Свою любовь к готовке Терутеру проявляет очень яро, если хоть как либо испортить его пищу, или же дать ей не конструктивную критику в его адрес, он может очень сильно разозлиться и под действием этой злости перейти на свой старый диалект, которым он пользовался когда рос в деревне.","К ингридиентам он относиться с той же строгостью, как и остальным элементам готовки. Все это действительно ему очень дорого: его мама, деревня и в конце концов его основная мечта. Учитывая все это отношение он злится на своих сестру и брата, которые никак не хотели помогать больной матери с её рестораном, и невозможно понять как он относиться к ним на самом деле, завидует или же так же любит. Время от времени он может проявлять признаки того, что он довольно нервный и рассеянный, особенно это проявляется если доходит речь про то что его ценности и мечты могут попасть под угрозу. Если его мечты попадут под угрозу, он начнет как можно сильнее это отрицать, отрекаться от мысли того что это может случиться в действительности, из-за этого он делает вид что все в порядке и не стоит беспокоиться, но на самом деле он самом деле становится самым напуганным и параноидальным членом группы. Весь этот стресс может повлиять на него в некоторых моментах, что заставит его быть довольно грубым, однако это редкие случаи. Чаще всего в таких ситуациях он проявляет что-то подобие шутливого сарказма.",["Советы:","Терутеру часто шутит на абсолютно любые пошлые темы, он спокойно может заявить о своих сексуальных предпочтениях и так же спросить их у другого ученика академии","На пике своих эмоций, которые могут возникнуть из-за стресса, он может перейти на другой диалект, но его сложно адаптировать на русский лад, так что можно использовать украинский акцент. Это замена букв в словах на \"ч\" на \"щ\", \"и\" на \"ы\" и \"г\" на \"х\".","Нужно почитать что-то связанное с блюдами, как их готовить, какие нужны ингридиенты и т.д. Можно конечно же пользоваться гуглом на ходу, вам это никто не запретит","Когда вас будут спрашивать по поводу стиля вашей готовки, можете смело отвечать что у вас нет определенного стиля и то что вы используете ингридиенты как захочет ваше сердце.","Терутеру никогда не испортить собственную пищу, это дело принципа, так же он будет готовить для всех, так как это долг повара накормить человека если тот хочет есть."],"Подготовил <a href='/id768160933805162566'>ProstoFilia</a>."],"id":"teru","name":"Терутеру Ханамура","talents":["Абсолютный Повар уровня старшей школы"],"prepared":true}