{"info":{"blood":"1","chest":"79","bd":"3 марта","weight":"47","height":"164","likes":"Художественные произведения","dislikes":"Лайт-новеллы, Манга"},"content":["<b>\"Моя теория состоит в том, что счастливые люди могут писать только радостные, поверхностные романы. Но угнетенные могут ярко представить свой внутренний мир, его настоящую красоту... Именно такова сущность моих романов\"</b> (с) Токо Фукава.","Токо одарена интеллектуально, но очень замкнута, похоже, что она даже не пыталась обучиться социальным навыкам. Фукава часто проявляет агрессию, оскорбляя других, и подозревает, не доверяет другим участникам убийственной игры. Из-за недопонимания, даже простой взгляд на Токо, заставляет девушку начать думать о том, что её ненавидят или же то, что она мерзка для человека, а тот в своих мыслях хочет поскорее уйти от неё, либо же сказать, сделать что-то плохое в её сторону.","У Токо множество различных проблем с психикой: у неё заниженная самооценка, проблемы с коммуникацией в обществе, патологическая боязнь темноты, крови, также она имеет раздвоение личности и часто заикается. Я разберу все проблемы по очереди.","Проблемы с самооценкой у Токо возникли из-за долгого отсутствия друзей, сложившейся в ее семье ситуации и издевательств в школе. Как-то раз, когда Фукава училась в третьем классе, у одного из учеников украли деньги, которые немного позже были найдены в её столе. Токо была обвинена в краже, после чего её привязали к одной из построек на детской площадке (Джунгли), используя садовый шланг. Касательно семьи, у Токо было \"две матери\", которых она обвиняла в появлении Джека. Подобный казус случился из-за того, что у двух женщин в один день родились девочки, но одна из них умерла, а девушки в свою очередь отказались делать экспертизу, боясь узнать то, что их ребёнок мёртв. Немного позже, по неизвестным обстоятельствам выяснилось, что эти самые женщины спали с одним и тем же мужчиной, и Токо пришлось жить вчетвером с двумя матерями и отцом. Из-за этого у обеих из них была неприязнь к Фукаве. Первым возлюбленным Токо был мальчик, с которым она дружила ещё со времён младшей школы. Когда Фукава узнала о том, что парень переезжает в Сикоку, она поняла, насколько любит его, но из-за своей стеснительности побоялась сказать ему об этом в лицо и написала любовное письмо, которое на следующий день увидела на доске объявлений. В этот момент пробудилась вторая личность Токо, что далее назовётся как: \"Геноцид Джек\". Слишком остро отреагировав на данную от мальчика издёвку, Джек последовала за ним в Сикоку, после чего убила. Уже в восьмом классе, Фукаву неожиданно пригласил на свидание мальчик из соседних классов. Токо не спала три ночи, продумывая то, чем они будут заниматься, в конце концов решившись пойти на фильм, жанра боевик. Но парень просто убежал, на пол пути. Лишь позже Фукава узнала о том, что мальчик пригласил Токо из-за проигранного пари, это также сказалось на психическом и социальном состоянии.","Патологическая боязнь темноты связана с тем, что однажды кто-то из родителей Фукавы запер её шкафу на три дня без еды.","Про кровь я могу лишь сказать то, что скорее всего Токо боится крови с рождения. Также она падает в обморок от одного лишь взгляда на неё.","Предполагаю, что вторая личность Токо (Геноцид Джек) отделилась в момент предательства её первого возлюбленного.","Существом, к которому Токо действительно привязалась и считает настоящим другом это - её жук-щитник (из семейства клопов), которого она назвала \"Камеко\", он стал одним из мотивов для Фукавы в DTHH.","Причиной, по которой Токо выбрала свой дальнейший путь писательницы в будущем, стал её учитель со времён начальной школы, который нашёл её любовное письмо, сказав, что у Токо хорошо развиты литературные навыки и ей стоит продолжать писать.","Самым популярным романом Фукавы стал любовный роман \"Так медлит океан\", за него Токо получила множество наград в детстве, благодаря нему рыбаки стали лидерами всех опросов \"Самые горячие мужчины\" и 80 других произведений. Токо пишет художественные произведения каждый день, ей действительно нравится её занятие, которое стало утешением от давления и психологических проблем.","Также Токо ужасно не любит мыться, из-за чего во время убийственной игры, участники замечают едкий запах, что исходит от неё. Данное отвращение к водным процедурам скорее всего вызвано какой-то неизвестной травмой.","Во время убийственной игры она полюбила Бьякую, (хотя в самом начале игры недолюбливала и даже проявляла агрессию в его сторону) несмотря на оскорбления, которые она иногда воспринимала как заботу или комплименты, например: Бьякуя сказал, что от Токо воняет и ей следует помыться, она же в свою очередь оценила это как заботу о её гигиене. Даже иногда Фукава приукрашивает слова Тогами, придумывая что-то своё, интерпретируя его слова под то, что она хотела бы слышать. Она считает, что Бьякуя всегда прав и во всём ему потыкает, оскорбляя других, если они не согласны с Тогами, даже если он не прав. Токо называет Бьякую \"своим господином\", часто представляя различные извращённые фантазии с ним, больше всего второе проявляется в UDG. Она проявляет сильные мазохистские наклонности по отношению Бьякуи к себе, она даже часто преследует его. Тогами является движущей силой Токо к выживанию и различным действиям в убийственной игре.","Пожалуй, причины, по которым Токо влюбилась в Бьякую являются его умственные навыки и внешность. Он напрямую показывает то, что он горд, богат и достиг этого своими силами, полностью отвергая Токо. Скорее всего, Фукава видит в нём особенного человека, необычного, которого она хочет достичь, преодолев все трудности. Я считаю, что ни один другой персонаж не мог бы так же влюбить в себя Токо, как это сделал Бьякуя (характерные этому черты описаны ранее).","Во второй главе, когда Бьякуя сидит в библиотеке и читает книгу, Фукава звонит в дверь Макото, после чего врываясь в его комнату, просит его о том, чтобы он прошёл с ней в библиотеку, спрашивая, сдержит ли он всё в секрете. Получая положительный ответ, они заглядывают в помещение и Фукава, хваля Тогами просит Наэги пойти и поговорить с ним, оправдывая это тем, что если она сделает данное действие, это будет выглядеть, как отвлечение его от чтения. После того, как он замечает Фукаву и Макото, он прогоняет их. Токо очень потрясена, но лишь от того, что надумала себе то, что он заботится о ней и спрашивает у Макото о том, хорошая ли они пара.","Опять же во второй главе, после убийства, когда Фукава увидела тело, она упала в обморок и чуть не выпустила Джека на свободу, рассказав немного ранее Бьякуе о своей второй личности и пообещав ему больше не давать ей взять власть над телом. Фукаву отвели в комнату, после чего та очнулась и заперлась в ней, говоря, что будет вести диалог лишь с Бьякуей. Когда Тогами уговорили побеседовать с Токо, та извинилась перед ним за то, что не сдержала обещание и больше не повторит подобного. На суде, когда Бьякуя раскрыл её секрет, связанный с Джеком, та в свою очередь стала обвинять Тогами в содеянном и в том, что он обещал никому не рассказывать о её тайне, после чего упала в обморок из-за полученного стресса.","Токо очень часто делает поспешные выводы, из-за чего происходит недопонимание. Примером послужит случай с первого суда: Фукава начала обвинять Макото в убийстве лишь из-за того, что труп был найден в его комнате.","Если говорить про отношения Токо к Джеку, она искренне ненавидит её, обзывая и обвиняя в том, что Джек портит её жизнь.","Касательно оскорблений, Фукава часто задевает самые видные стороны, выставляя их не в лучшем свете, например: мускулатура Сакуры, грудь Аой, вес Хифуми. Но если сильно накричать на Токо, она сразу остепенится, пустив пару слов и немного испугавшись. Также она может завести монолог с самой собой, в котором будет накручивать себя. Примером послужит один из случаев, когда Макото и Токо нашли куклу в торговой лавке. После того, как Наэги сказал, что кукла довольно красивая, Фукава согласилась, но после этого сказала: \"Ч-чего!? Хочешь сказать, что такая уродина, как я не должна говорить о милых в-вещах!? К-какая разница? Даже у меня есть т-такие чувства...\"","Фукава терпеть не может дешёвые и клишированные любовные романы и фанфики, комиксы, мангу. Токо считает Фанфики бредовой порнушкой созданной любителями, а о манге и комиксах она буквально отзывается как о: \"выброшенном, грубом, тупом выбросе мусоры культуры\".",["Фритаймы с Макото","Фукава с самого начала разговора начинает проявляет свои антисоциальные проблемы в разговоре с Макото, не начиная его, и когда Макото попытался начать разговор она ответила ему: \"Что? Ты хочешь п-поговорить со мной? Ну, я не м-могу тебя остановить. Так говори уже!\", так как не ожидала, что с ней заговорят. На обычные вопросы, наподобие \"чем ты любишь заниматься?\", она начинает относиться с опасением и начинает расспрашивать его, зачем это ему нужно. Макото отвечает тем, что если они хотят стать друзьями, то им нужно знать лучше друг друга. После сказанного Фукава впадает в небольшой шок, и после того, как она вышла из него, она начинает бросаться обвинениями, что парень пытается её обмануть. Макото отрицает слова Токо, а та в свою очередь задает ему вопрос, связанный с основным жанром её произведений, чтобы убедиться, нужна ли она ему в действительности. Наэги отвечает на её вопрос правильно, говоря о том, что её основная специальность - это любовные романы. Токо очень поражается этому и пытается разузнать о том, где Макото об этом узнал, а парень в свою очередь упоминает её самую популярную книгу \"Так медлит океан\". Токо до конца отрицает все слова Макото, говоря о том, что это не может быть правдой, и из-за столь прямолинейных ответов она ослепла.","Фукава с самого начала разговора снова начинает проявляет свои антисоциальные проблемы, и когда Макото попытался начать разговор вновь, она ответила ему с счастливым лицом: \"Ч-что? У тебя есть вопрос? У тебя есть вопрос для т-твоего одноклассника...!?\". Макото задает ей вопрос, связанный с её любимыми занятиями в свободное время. Токо отвечает, что имеет определенный \"порядок\" дня, в котором она в основе занимается писательской деятельностью, а если не пишет, предпочитает заниматься учебой. После своего ответа Фукава оскорбляет Наэги и начинает винить саму себя в том, что открыла свой рот и то, что её ненавидят. Макото удивляется столь неожиданному перепаду настроения и пытается её поддержать, говоря о том, что у неё удивительные новеллы и интересуется, откуда она берет свои идеи, предпологая, что это её \"личный опыт\". Токо после сказанного называет парня тупым и начинает утверждать о том, что это всего лишь её \"воображение\" и жалкие \"иллюзии\", которые позволяют влюбляться и влюбляться, даже если этого не делали раньше. После она спрашивает Макото о том, что \"думаешь, что ты не можешь писать романтические новеллы, если у тебя нет реального опыта в любви?\". Макото вновь удивляется и начинает отрицать это, говоря, что он ничего не имел ввиду плохого, но Фукава утверждает о том, что привыкла к тому, что над ней смеются, и в скором времени она станет красивой и докажет, что те, кто над ней смеялись, были не правы.","В третьем фритайме с Макото, Токо попыталась проявить инциативу в разговоре, сказав:\"Эй...! Я хочу с тобой поговорить. Ты меня с-слушаешь?\". Наэги явно удивился и сказал, что внимательно её слушает. Токо по-своему мнению считала, что она должна разьяснить Макото по поводу своего любовного опыта, и утвержадала, что такая как она ходила даже на свидание с парнем. Когда Наэги проявил некое сомнение, она начала утверждать, что говорит чистейшую правду и, без спроса Макото, начинает ему рассказ о свидании. Начала она свою историю с того, что во времена средней школы к ней из ниоткуда подошёл парень и решился пригласить её на свидание. Тот парень попросил Фукаву спланировать их свидание, после чего она не могла спать целых три ночи, чтобы все продумать вплоть до мелочей. Так как это было её самое первое свидание, она решила, что хотела бы что-то более \"традиционное\", а если точнее, сходить в кино. Она приняла это решение, считая, что это был бы \"идеальный материал для первого свидания.\" и также, решив взять в основной жанр для просмотра боевик, так как считала, что они достаточно взрослые для просмотра мультиков. Они смотрели около трех фильмов от режиссера  Сейдзюна Сузуки, который снял боевики \"Токийский Скиталец\", \"Бойцовская Элегия\" и \"Рождённый Убивать\". Во время просмотра, на середине фильма этот парень ушёл от Токо, и она решила предположить, что он ненавидел фильмы от этого режиссера, но в итоге добавила, что он пошёл на свидание с ней лишь из-за спора. После рассказанного девушка поменялась в настроении и стала обвинять Макото в том, что он заставил её вспомнить эти травмы и то, что ему наверняка нравится издеваться над ней. Макото вновь пытался отрицать, но на тот период времени она уже уходила и с ненавистью смотрела в его сторону.","Во время четвёртого фритайма изначально диалог снова не удался, и в один момент Токо попросила взять отвественность Наэги. Макото изначально не понял, что имела в виду Фукава, но она обьяснила причину этой просьбы, говоря о том, что из-за того, что она заперта в Академии Пика Надежды ей начало становиться безумно скучно, и она не может написать шедевр романтического жанра, но также у неё появился творческий застой, который вызвал Макото, так как он открыл её раны прошлого. Она утверждает, что больше не может писать и собирается выйти в оставку. Макото сразу же начинает пытаться отговорить Фукаву от этого решения, обьясняя тем, что такой талант не должен пропасть зря, и её действия бесмысленны. Токо говорит, что ей уже все равно, и отговаривается подобным образом: \"Все равно я была не так хороша в этом! У меня все равно нету ни желания, ни мотивации!\". Макото после недолгого размышления решил задать вопрос о том, как она начала писать любовные новеллы, после в свою очередь добавляя о том, что это может дать ей некоторой мотивации. Девушка стала рассказывать историю, связанную с первой влюбленностью. Она упоминала, что у неё был друг, и первое время не было абсолютно никаких романтических чувств, но он был единственным парнем, с кем она могла нормально разговаривать. Когда неназванный друг рассказал Токо о том, что он уезжает в Сикоку со своей семьей, Фукава почувствовала как её сердце начинает сжиматься сильнее и быстрее. Первое время она не понимала, что чувствует. Это чувство было загадкой для неё, но все же она хотела рассказать ему о своих чувствах. Ей было стыдно делать это с глазу на глаз, так что она предпочла написать ему любовное письмо. После того, как Токо вручила ему письмо, затем на следующий день она узнала, что это оно оказалось на школьной доске обьявлений и было своеобразной \"местью\". Когда учитель прочитал письмо, он сказал, что у Фукавы талант к литературному исскуству, и эти слова вдохновили её стать писателем. После рассказанного она сразу же начинает обвинять Макото в том, что он заставил вспомнить её те самые ужасные события прошлого, но Макото решил предложить ей написать что-то ещё, несвязанное с жанром романтики, и чтобы она писала от своего сердца. Фукава была удивлена от этого предложения, но все же согласилась на эту идею, сказав подобное: \"Аха...ахаха! А это н-неплохая идея...! Ладно! Я это с-сделаю! Буду писать от с-сердца! Ахахеехеха...! Я...я это с-делаю! Ахохухехуех...!\".","В последнем пятом фритайме Фукава приглашает Макото в свою комнату на личный разговор. Она благодарит, но сразу же говорит о том, что если он наложит на неё руки, то она откусит себе язык и будет кашлять кровью. Всё же собравшись с мыслями она говорит, что решила последовать совету Наэги и попыталась написать свое произведение в другом жанре, после чего говорит ему что хочет что-бы он прочитал её произведение первым и протягивает ему стопку расписанных страниц в жанре эго-роман. Макото читает написанное Фукавой и говорит что это прекрасно, настолько прекрасно, что трудно описать словами, а в свою очередь Токо дополняет, что роман ещё в процессе, но после того, как она напишет это, он станет новым шокирующим шедевром, который изменит весь мир. Фукава говорит о том, что она смогла написать это благодаря Макото и то, что ей хочется описать свои чувства к нему в виде стиха : \"На закрытой и ржавой двери / Я выдираю свои ногти / Теплая кровь со старой ржавчиной / Течет по моему запястью / Извиваясь как змея / Охватывая мое тело / Ты смотришь на меня / Улыбка в твоих глазах / Ты смотришь / Время уходит / И ты с ним / Ты оставляешь меня тонуть в красном море\". После того, как она закончила со своим стихотворением, она дополняет себя, говоря, что Макото помог ей найти мотивацию, и ей нужна в дальнейшем поддержка от близкого человека, и уточняет, называется ли этот близкий человек \"другом\". Этими словами Фукава намекает на то, что они стали с Макото друзьями, а после чего говорит ему проваливать с комнаты, чтобы он на неё не набросился. "],["Интересные и полезные факты","Токо нравятся Японская и Западная кухня, так как каждая из ее матерей любила по одной из этих кухонь, и готовили они соответствующую еду. Фукава подметила, что ей повезло с этим.","Фукава периодически делает извращённые комментарии.","Токо довольно образованна, не против уделять время учёбе и обожает чтение.","Также Фукава пишет свои произведения с помощью компьютера, используя электронные редакторы. Она считает это удобным, но она не против писать их, используя ручку. Ей как раз пришлось делать это во время убийственной игры, она даже сама описала это как очень приятное чувство: \"А я у-уже и з-забыла порядком, что это т-такое! Это так весело... Ощущение скольжения кончика пера на б-бумаге.. Э-Это невероятно!\".","Фукаве больше по нраву спокойные и умиротворённые занятия, чем что-то громкое и активное, пожалуй, это так же связанно с её прошлым.","Токо никогда не слушала музыку при написании произведений, оправдывая это тем, что ей нужно сосредоточиться. Но она иногда включала некоторые композиции при мечтаниях и иллюзиях, дабы взбодриться и разогреться. Также она имела опыт с музыкой на свиданиях, но тогда она умудрилась сломать компакт-диск вдребезги и выбросить его.","Токо не верит в призраков и скорее всего во всё паранормальное, относясь к этому вполне спокойно.","Фукаве по вкусу приходится инструментальная и живая музыка, но она упоминает, что живая излишне вульгарна, хотя это перекрывается другими плюсами, а именно чистым, сырым и нефильтрованным звуком. Также она считает, что слова не нужны в музыке, ведь они просто проникнут в мозг и останутся там засиживать.","Токо больше интересуют редкие вопросы, она говорила, что если спросить у человека о прекрасном, он ответит: \"Цветы\", и все согласятся, но её больше интересует, что ответят, если спросить людей о том, что они считают уродливым. Токо напрямую говорила, что когда пишет, она хочет, чтобы люди нашли красоту в уродстве и делает всё возможное, чтобы они увидели это.","Фукава ненавидит быть покрытой грязью или же каким-либо мусором.","В одном из своих произведений Токо писала о цветочных венках, но никогда не делала чего-то подобного по собственному опыту.","Также Токо периодически говорит стихами.","Скорее всего, Фукава познакомилась со своим жучком из-за вони, которая исходила от Токо.","Токо ненавидит Яой"],"Подготовили <a href='/id439069520972218399'>Ahesam</a> и <a href='/id768160933805162566'>ProstoFilia</a>."],"id":"toko","name":"Токо Фукава","talents":["Абсолютная Писательница уровня старшей школы"],"prepared":true}