{"info":{"blood":"2","chest":"83","bd":"15 августа","weight":"51","height":"174","likes":"Этиленвинилацетат","dislikes":"Люди, которые лезут без очереди"},"content":["Цумуги Широганэ - необычная девушка, считающая себя обычной. Цумуги прилежная девушка, которая обожает до глубины души огромное количество аниме произведений до такой степени, что может случайно сказать какую-либо отсылку из того или иного произведения. Широганэ преподносит себя, как совершенно обычную и неприметную девушку, которая является интровертом, и может игнорировать людей, если ей неудобно с ними общаться. В такие моменты она погружается в свои мысли и начинает смотреть в одну точку. Главная отличительная черта Цумуги от других косплееров заключается в том, что ей нравится создавать костюмы, но не носить их из-за того, что ей не нравится, когда на неё смотрят.","У Цумуги есть ещё несколько основных принципов в создании косплеев, например то, что она не может переодеваться в других учеников, так как \"это оскверняет всю силу и красоту косплеев\", и если она пересечет через эту границу, то покроется косыпью (коспокс), которая имеет фиолетовый оттенок. Широганэ очень ценит косплеи и ненавидит тех косплееров, которые создают их лишь ради привлечения внимания к своей персоне, а не с целью подчеркнуть прекрасный вид персонажа из произведения. Косплеи - это проявление любви, как выражается Цумуги, эта любовь к вымышленным персонажам и дает ей мотивацию надевать костюмы любимых персонажей","Смотря на её прилежный характер и мотивацию к созданию прекрасных косплеев, она имеет при себе странные предпочтения, а точнее яой пейринги и выполнение \"особых заказов\", что говорит о том, что она имеет при себе скелеты в шкафу. Широганэ довольно-таки робкая, ей трудно переживать критические ситуации, и она впадает в страх, если происходит страшное событие. Иногда она бывает пессимистичной и смотрит на ситуации чуть более подозрительно, но чаще всего она проявляет себя как доброго и терпеливого человека, который также способен скорбеть об утрате своих друзей и т.п. Имея при себе хорошие черты характера, у Цумуги остаются все те же привычки, связанные с тем, чтобы принижать себя, считая себя лишь обычным человеком. Из-за этой привычки она приспособилась сливаться с окружающей её средой и вести себя довольно-таки тихо. Будучи тихой и невзрачной, она способна поддерживать и пытаться помогать остальным, как только может. Если брать примеры из игры, то она просит Гонту Гокухару быть менее \"честным и добрым человеком\" для его же собственного блага.","По поводу прошлого Цумуги сказать что-либо трудно, так что насчет предыстории обращайтесь к куратору.",["Советы:","Делайте разные отсылки из различных аниме произведений и желательно в неподходящие моменты.","Как один из интересных фактов, Цумуги нравятся истории между братом и сестрой, которые переливаются в кровосмешительные отношения","Цумуги может сожалеть о том, что она не удалила некоторые странные файлы со своего компьютера, что может трактоваться в разных смыслах..","В некоторые моменты Широганэ способна брать мужские чувства под контроль и даже соблазнять их. В одном из событий любовного отеля ей спокойно удалось соблазнить Шуичи без каких-либо затруднений","Коспокс, или косыпь, - это аллергическая реакция Цумуги, из-за которой она не способна переодеваться в других людей из реальной жизни"],"Подготовил <a href='/id768160933805162566'>ProstoFilia</a>."],"id":"tsumugi","name":"Тсумуги Широганэ","talents":["Абсолютный Косплеер уровня старшей школы"],"prepared":true}