{"info":{"blood":"3","chest":"82","bd":"25 Июля","weight":"71","height":"180","likes":"Духи","dislikes":"Острые вещи"},"content":["Ясухиро - легкомысленный и очень наивный парень, который погряз в долгах из-за своей алчности. Несмотря на предыдущие слова, он добр к своим друзьям и очень ценит их, но из-за того, что у него не было настоящих друзей, он видит дружбу довольно гипертрофированно вплоть до того, что может попросить у знакомого его органы, чтобы закрыть свои долги, так как \"друзья должны помогать друг-другу\". Ясухиро при любом удобном для него случае пытается получить хоть какие-либо деньги, даже не особо честными способами. Ясухиро довольно эмоциональный индивид, также особым умом он не очень-то выделяется. Ради денег он готов на многое и даже не замечает преграды в виде принципов, связанных, например, оккультизмом, хотя сам его ненавидит. Он упоминает, что очень неуклюж с деньгами, эта черта особенно проявляется, когда он заявляет, что купил свой хрустальный шар за 100 млн йен, хотя тот был сделан из стекла и куплен на постороннем сайте. Уверенности в своих навыках предсказания ему точно не занимать из-за одного главного фактора - это 30% удачного предсказания. Хоть и шанс не так уж и велик, но по сравнению с другими предсказателями это очень выскокий показатель. Как раз таки благодаря такой вере в свои способности, он прибирает себе огромные суммы денег (ещё также чтобы погасить долги).","Ясухиро проживал один вместе со своей матерью, Хироко Хагакурэ, которая очень любила его, несмотря на многочисленные неудачи. Отец Ясухиро не особо был заинтересован воспитанием своего сына, да и вообще благополучием семьи, что привело к поджогу дома, когда глава семьи заснул. Вследствие такого отношения его родители развелись друг с другом. С самого детства он видел вещие сны и проявлял иные сверхъестественные, проницательные способности. Он потратил пол своей жизни на покупку бесполезных подделок, которые, как он думает, являются древними артефактами. Из-за этого увлечения \"артефактами\" он погряз, у него появились проблемы с долгами, что в итоге привело к тому, что он обманул дочь одного влиятельного человека на все её сбережения(предположительно, была это Нацуми Кузурю), в результате этого за ним начали гоняться коллекторы, и ему приходилось скрываться. Эта охота заставляла его прятаться до такой степени, что он пропускал почти все учебные дни и оставался на второй год целых четыре раза, но, к счастью, ему пришло письмо из академии Пик Надежды, которое позволило ему получить шанс благополучно скрыться. Ясухиро носит с собой стеклянный шар и говорит про него то, что он создан из чистого кристалла, а также, что этот шар держали Наполеон, Чингисхан, и Джордж Вашингтон.","Несмотря на комичность его образа, он имеет на себе довольно тяжелую ношу, так как ему постоянно приходится выслушивать чьи-либо проблемы, но о его проблемах никто никогда не говорит. Из фритаймов с Макото можно увидеть, что он ведет себя с ним откровенно, но всегда готов наживиться. Даже учитывая его необычное отношение к людям, он все равно видит в них \"друзей\" и может почувствовать к человеку доверие, то есть поделиться с ним своими проблемами спустя некоторое время. Это возникло из-за того, что у него не было друзей и он часто замечал, что от него явно отдалялись.",["Советы:","Не стесняйтесь обвинять на судах самого подозрительного, потому что Ясухиро не очень дальновидный персонаж.","Не забывайте говорить о хрустальном шаре, которой Ясухиро купил за 100 миллионов йен и уверять абсолютно серьезно, что этим шаром пользовались Наполеон, Вашингтон и Чингисхан.","Пытайтесь развести на деньги любым способом, даже если они очень абсурдные.","Можете верить, что убийственная игра - это представление, подготовленное академией, но до тех пор, пока вы не увидите убийство.","Желательно делать в своих предсказаниях отсылки на истории других учеников и сюжет игр.","Перед игрой прочитайте различные методы гадания, или вы можете сымпровизировать, так как чаще всего ученики не будут вдаваться в подробности гаданий.","Старайтесь быть шумным и не молчать, если случится что-то из ряда вон выходящее.","Говорите абсурдные теории и догадки, когда дело доходит до суда.","У Ясухиро присутствует особая форма обращения к людям, а если точнее, то это -чи. Эту приставку он подставляет к фамилии, например: Овада-чи, Ишимару-чи и т.д","Главный страх Ясухиро - это призраки. Когда разговор будет заходить об этих мифических существах, Ясухиро начнет впадать в панику и пытаться как-то отойти от данной темы."],"Подготовил <a href='/id768160933805162566'>ProstoFilia</a>."],"id":"yasuhiro","name":"Ясухиро Хагакурэ","talents":["Абсолютный Ясновидец уровня старшей школы"],"prepared":true}